local cn_amazingweaponquery = {
	[1] = {
		Name = "后庭幽石",
	},
	[1001] = {
		Name = "女帝御频器",
	},
	[1002] = {
		Name = "电弧调教鞭",
	},
	[1003] = {
		Name = "情焰低温烛",
	},
	[1004] = {
		Name = "驯心支配环",
	},
	[1005] = {
		Name = "遮眸惑心纱",
	},
	[1006] = {
		Name = "静音封唇枷",
	},
	[1007] = {
		Name = "红丝缚体线",
	},
	[1008] = {
		Name = "微振共感刀",
	},
	[1009] = {
		Name = "翠雾催生杖",
	},
	[1010] = {
		Name = "孢域增殖菇",
	},
	[1011] = {
		Name = "月弧熟成果",
	},
	[1012] = {
		Name = "金璇共振珠",
	},
}
return cn_amazingweaponquery
