local cn_backdresstalent3query = {
	[131] = {
		Name = "机群加速",
	},
	[132] = {
		Name = "机群提升",
	},
	[151] = {
		Name = "机群狂暴",
	},
	[233] = {
		Name = "机群抵抗",
	},
	[341] = {
		Name = "机群追踪",
	},
	[111] = {
		Name = "攻击提升",
	},
	[121] = {
		Name = "生命提升",
	},
	[122] = {
		Name = "防御提升",
	},
	[133] = {
		Name = "弱点暴露",
	},
	[134] = {
		Name = "稳定治愈",
	},
	[141] = {
		Name = "忽视闪避",
	},
	[142] = {
		Name = "玩家伤害",
	},
	[211] = {
		Name = "防御提升",
	},
	[221] = {
		Name = "生命提升",
	},
	[222] = {
		Name = "攻击提升",
	},
	[231] = {
		Name = "普攻抵抗",
	},
	[232] = {
		Name = "技能抵抗",
	},
	[234] = {
		Name = "属性抵抗",
	},
	[241] = {
		Name = "玩家抵抗",
	},
	[242] = {
		Name = "闪避提升",
	},
	[251] = {
		Name = "护主之心",
	},
	[311] = {
		Name = "生命提升",
	},
	[321] = {
		Name = "攻击提升",
	},
	[322] = {
		Name = "防御提升",
	},
	[331] = {
		Name = "每秒回复",
	},
	[332] = {
		Name = "闪避提升",
	},
	[333] = {
		Name = "回复提升",
	},
	[334] = {
		Name = "暴击提升",
	},
	[342] = {
		Name = "忽视闪避",
	},
	[351] = {
		Name = "华丽开场",
	},
}
return cn_backdresstalent3query
