local cn_backdresstalent2query = {
	[233] = {
		Name = "机群抵抗",
	},
	[111] = {
		Name = "攻击提升",
	},
	[121] = {
		Name = "生命提升",
	},
	[122] = {
		Name = "防御提升",
	},
	[131] = {
		Name = "弱点暴露",
	},
	[132] = {
		Name = "充能加速",
	},
	[133] = {
		Name = "技能提升",
	},
	[134] = {
		Name = "吟唱治愈",
	},
	[141] = {
		Name = "忽视闪避",
	},
	[142] = {
		Name = "忽视暴伤",
	},
	[151] = {
		Name = "绝命死咒",
	},
	[211] = {
		Name = "防御提升",
	},
	[221] = {
		Name = "生命提升",
	},
	[222] = {
		Name = "攻击提升",
	},
	[231] = {
		Name = "普攻抵抗",
	},
	[232] = {
		Name = "技能抵抗",
	},
	[234] = {
		Name = "属性抵抗",
	},
	[241] = {
		Name = "对王抵抗",
	},
	[242] = {
		Name = "闪避提升",
	},
	[251] = {
		Name = "斗技灵咒",
	},
	[311] = {
		Name = "生命提升",
	},
	[321] = {
		Name = "攻击提升",
	},
	[322] = {
		Name = "防御提升",
	},
	[331] = {
		Name = "每秒回复",
	},
	[332] = {
		Name = "衰弱诅咒",
	},
	[333] = {
		Name = "回复提升",
	},
	[334] = {
		Name = "技能提升",
	},
	[341] = {
		Name = "忽视暴伤",
	},
	[342] = {
		Name = "忽视闪避",
	},
	[351] = {
		Name = "狂暴魔咒",
	},
}
return cn_backdresstalent2query
