local cn_bulletalleffectquery = {
	[1] = {
		Name = "套用：轨迹分裂Ⅰ",
		Content = "最多弹射3次，伤害随次数衰减。",
		GainInfo = "",
	},
	[2] = {
		Name = "套用：轨迹分裂Ⅱ",
		Content = "最多弹射5次，弹射范围大，伤害随次数衰减。",
		GainInfo = "",
	},
	[3] = {
		Name = "套用：轨迹分裂Ⅲ",
		Content = "分裂成2发+弹射5次，每发55%伤害，伤害随次数衰减。",
		GainInfo = "",
	},
	[4] = {
		Name = "套用：星流散射 Ⅰ",
		Content = "直线贯通目标，造成100%伤害，最多贯通2次。",
		GainInfo = "",
	},
	[5] = {
		Name = "套用：星流散射 Ⅱ",
		Content = "直线贯通目标，造成100%伤害，最多贯通3次，击退效果强。",
		GainInfo = "",
	},
	[6] = {
		Name = "套用：星流散射 Ⅲ",
		Content = "直线贯通目标+回旋折返，每次55%伤害，最多贯通6次。",
		GainInfo = "",
	},
	[7] = {
		Name = "套用：跃动连击 Ⅰ",
		Content = "击中后分裂为3发，每发33%伤害。",
		GainInfo = "",
	},
	[8] = {
		Name = "套用：跃动连击 Ⅱ",
		Content = "击中后分裂为4发，每发25%伤害，额外贯通2次。",
		GainInfo = "",
	},
	[9] = {
		Name = "套用：跃动连击 Ⅲ",
		Content = "击中后分裂为4发+追踪目标，每发13.75%伤害，额外贯通5次。",
		GainInfo = "",
	},
	[10] = {
		Name = "套用：星图追迹 Ⅱ",
		Content = "召唤追寻敌人的思绪灵，最多击中2次，每次50%伤害。",
		GainInfo = "",
	},
	[11] = {
		Name = "套用：星图追迹 Ⅲ",
		Content = "召唤追寻敌人的思绪灵+击中爆炸，造成110%范围伤害。",
		GainInfo = "",
	},
	[12] = {
		Name = "套用：破空重脉冲 Ⅲ",
		Content = "击中墙壁时反弹+贯通目标，首次100%伤害，后续每次33%伤害。",
		GainInfo = "充值",
	},
	[13] = {
		Name = "套用：破空疾风射 Ⅲ",
		Content = "击中墙壁时反弹+击中爆炸，造成110%范围伤害。",
		GainInfo = "",
	},
	[14] = {
		Name = "套用：星海狂潮 Ⅳ",
		Content = "分裂成3发+弹射5次，每发36.66%伤害，弹射范围大，伤害随次数衰减。",
		GainInfo = "",
	},
	[15] = {
		Name = "套用：光年瞬星击 Ⅳ",
		Content = "召唤追寻敌人的思绪灵，击中后分裂为3只，最多击中2次，每次18.33%伤害。",
		GainInfo = "",
	},
	[16] = {
		Name = "套用：星潮惊涛击 Ⅳ",
		Content = "击中墙壁时反弹+贯通目标，存在时间较长，首次100%伤害，后续每次20%伤害。",
		GainInfo = "",
	},
}
return cn_bulletalleffectquery
