local cn_collectionquery = {
	[207] = {
		Name = "沐光之约",
	},
	[208] = {
		Name = "星与灾厄",
	},
	[209] = {
		Name = "愉悦犯",
	},
	[210] = {
		Name = "愿望追逐者",
	},
	[211] = {
		Name = "永冬祈愿者",
	},
	[212] = {
		Name = "怀抱太阳之人",
	},
	[213] = {
		Name = "野兽的直觉",
	},
	[214] = {
		Name = "同源之光",
	},
	[215] = {
		Name = "冰封的心愿",
	},
	[216] = {
		Name = "死亡之眼",
	},
	[217] = {
		Name = "最后的龙",
	},
	[218] = {
		Name = "荒漠死斗",
	},
	[219] = {
		Name = "抗争的狼烟",
	},
	[220] = {
		Name = "庆典之舞",
	},
	[221] = {
		Name = "贴身护卫",
	},
	[222] = {
		Name = "诞生之日",
	},
	[223] = {
		Name = "坠落的神圣",
	},
	[224] = {
		Name = "剑刃交锋",
	},
	[225] = {
		Name = "聚集的祈愿",
	},
	[226] = {
		Name = "汪汪野兽",
	},
	[227] = {
		Name = "吾剑永随",
	},
	[228] = {
		Name = "全知全能",
	},
	[229] = {
		Name = "女神茶会",
	},
	[1] = {
		Name = "黏液狂想曲",
	},
	[2] = {
		Name = "奇械大进击",
	},
	[3] = {
		Name = "森沼禁缚",
	},
	[4] = {
		Name = "幻彩秘术录",
	},
	[5] = {
		Name = "钢铁圣裁",
	},
	[6] = {
		Name = "三式兵阵",
	},
	[7] = {
		Name = "迅捷守护曲",
	},
	[8] = {
		Name = "天降异彩",
	},
	[9] = {
		Name = "星坠蜜潮",
	},
	[10] = {
		Name = "水华轮舞",
	},
	[11] = {
		Name = "光流天幕",
	},
	[12] = {
		Name = "圣牌龙炎",
	},
	[13] = {
		Name = "冥域裁决阵",
	},
	[14] = {
		Name = "沼霜水灵录",
	},
	[15] = {
		Name = "幽冥星界",
	},
	[16] = {
		Name = "虚空遗阵",
	},
	[201] = {
		Name = "初见之人",
	},
	[202] = {
		Name = "永冬祈愿",
	},
	[203] = {
		Name = "蒸气钟鸣",
	},
	[204] = {
		Name = "繁星圣剑",
	},
	[205] = {
		Name = "心动实验",
	},
	[206] = {
		Name = "钟塔旧梦",
	},
	[101] = {
		Name = "基础清扫",
	},
	[102] = {
		Name = "核心铁卫",
	},
	[103] = {
		Name = "念旧微光",
	},
	[104] = {
		Name = "迷踪伴飞",
	},
	[105] = {
		Name = "远航期盼",
	},
	[106] = {
		Name = "心跳爆击",
	},
	[107] = {
		Name = "混乱焰火",
	},
	[108] = {
		Name = "高空疾风",
	},
	[109] = {
		Name = "童心未泯",
	},
	[110] = {
		Name = "战地天使",
	},
	[111] = {
		Name = "温柔降落",
	},
	[112] = {
		Name = "飞船游乐园",
	},
	[113] = {
		Name = "静默思绪",
	},
	[114] = {
		Name = "羁绊共鸣",
	},
	[115] = {
		Name = "专注视线",
	},
	[116] = {
		Name = "喵咪后援会",
	},
	[117] = {
		Name = "丰沛馈赠",
	},
	[118] = {
		Name = "寻星渴望",
	},
	[119] = {
		Name = "漫游指南",
	},
	[120] = {
		Name = "跃动心情",
	},
	[121] = {
		Name = "糖心风暴",
	},
	[122] = {
		Name = "热血奔涌",
	},
	[123] = {
		Name = "糖衣疗愈",
	},
	[124] = {
		Name = "深海守望",
	},
	[125] = {
		Name = "追梦海风",
	},
	[126] = {
		Name = "温柔守护阵",
	},
	[127] = {
		Name = "满载星光",
	},
	[128] = {
		Name = "微光潮汐",
	},
	[129] = {
		Name = "寻金飞鱼",
	},
	[130] = {
		Name = "幽浮迷航",
	},
	[131] = {
		Name = "巧手后勤",
	},
	[132] = {
		Name = "星海奇袭",
	},
	[133] = {
		Name = "星海锦鲤",
	},
	[134] = {
		Name = "森海回音",
	},
	[135] = {
		Name = "同心蜂巢",
	},
	[136] = {
		Name = "方舟导航",
	},
	[137] = {
		Name = "幻梦派对",
	},
	[138] = {
		Name = "繁星馈赠",
	},
	[139] = {
		Name = "机巧寻踪",
	},
	[140] = {
		Name = "拾光旅人",
	},
	[141] = {
		Name = "跃动龙音",
	},
	[142] = {
		Name = "鲸歌糖雨",
	},
	[143] = {
		Name = "怒涛龙跃",
	},
	[144] = {
		Name = "光幕方舟",
	},
	[145] = {
		Name = "绿野星踪",
	},
	[146] = {
		Name = "龙鸟秘核",
	},
	[147] = {
		Name = "星海巨兽",
	},
	[148] = {
		Name = "生态巡航",
	},
	[149] = {
		Name = "追星流鱼",
	},
	[150] = {
		Name = "天工视界",
	},
	[151] = {
		Name = "时光流沙",
	},
}
return cn_collectionquery
