local cn_dungeonquery = {
	[7] = {
		Name = "寻访永夜星湖",
		Info = "被极光笼罩的雪原小镇中，沉睡着能记录角色记忆与情感的星湖。\n\n挑战副本可获得「乘员经验书」，并有机率获得「思念玫瑰花」；若未获得「思念玫瑰花」，则可额外获得「温情手写信」× 2。",
	},
	[1] = {
		Name = "挑战锈砂油池",
		Info = "锈砂荒地的油池仍燃着灾厄余火，击败盘据其中的敌人，夺回埋藏于油砂中的珍贵资源吧！",
	},
	[2] = {
		Name = "探索童话雪镇",
		Info = "沉睡于长夜中的雪镇藏有未知宝藏，点亮街灯、击退异变守卫，揭开雪夜中的秘密吧！",
	},
	[3] = {
		Name = "突袭碧河神殿",
		Info = "碧河之上的神殿正在举行古老仪式，突破神殿守卫，取得神明遗留下的珍宝吧！",
	},
	[4] = {
		Name = "潜入绯晶猎场",
		Info = "地底绯晶猎场危机四伏，击退晶化魔物，收集绯晶能量并破解遗迹的奥秘吧！",
	},
	[5] = {
		Name = "勇闯灾兽骸原",
		Info = " 巨兽骸骨下的荒原弥漫灾厄气息，击退变异敌群，从废土深处带回失落物资吧！\n 进入灾兽骸原后会有另一名玩家与你共同冒险，其能力将会以你的强度动态调整。\n 幽魂墓地中可携带同伴数为2，同伴伤害倍率2.5倍",
	},
	[6] = {
		Name = "解析腐蚀温室",
		Info = "废弃温室遭毒雾与异变植株侵蚀，清除污染源，解析腐蚀样本并取得研究素材吧！",
	},
}
return cn_dungeonquery
