local cn_enchantalleffectquery = {
	[1] = {
		Name = "附加：腐蚀属性Ⅰ",
		Content = "每1秒造成70%属性伤害，敌方攻击速度-5%，持续4秒。",
		GainInfo = "",
	},
	[2] = {
		Name = "附加：腐蚀属性Ⅱ",
		Content = "每1秒造成85%属性伤害，敌方攻击速度-10%，持续4秒。",
		GainInfo = "",
	},
	[3] = {
		Name = "附加：腐蚀属性Ⅲ",
		Content = "每1秒造成112.5%属性伤害，敌方攻击速度-15%，持续4秒。",
		GainInfo = "",
	},
	[4] = {
		Name = "附加：火焰属性Ⅰ",
		Content = "造成56%属性伤害，后续每0.5秒造成28%属性伤害，持续4秒。",
		GainInfo = "",
	},
	[5] = {
		Name = "附加：火焰属性Ⅱ",
		Content = "造成68%属性伤害，后续每0.5秒造成34%属性伤害，持续4秒。",
		GainInfo = "",
	},
	[6] = {
		Name = "附加：火焰属性Ⅲ",
		Content = "造成90%属性伤害，后续每0.5秒造成45%属性伤害，持续4秒。",
		GainInfo = "",
	},
	[7] = {
		Name = "附加：电击属性Ⅰ",
		Content = "3.5秒后造成280%属性伤害，敌方「禁锢」持续0.5秒。",
		GainInfo = "",
	},
	[8] = {
		Name = "附加：电击属性Ⅱ",
		Content = "3.5秒后造成340%属性伤害，敌方「禁锢」持续0.5秒。",
		GainInfo = "",
	},
	[9] = {
		Name = "附加：电击属性Ⅲ",
		Content = "3.5秒后造成450%属性伤害，敌方「禁锢」持续0.5秒。",
		GainInfo = "",
	},
	[10] = {
		Name = "附加：猛毒属性Ⅱ",
		Content = "每2秒造成64.5%属性伤害，持续4秒；每次中毒伤害*1倍，最多4倍。",
		GainInfo = "",
	},
	[11] = {
		Name = "附加：猛毒属性Ⅲ",
		Content = "每2秒造成85.5%属性伤害，持续4秒；每次中毒伤害*1倍，最多4倍。",
		GainInfo = "",
	},
	[12] = {
		Name = "附加：果冻属性Ⅲ",
		Content = "造成225%属性伤害，4秒后造成225%属性伤害，敌方移动速度-15%，持续4秒。",
		GainInfo = "充值",
	},
	[13] = {
		Name = "附加：泡泡属性Ⅲ",
		Content = "造成150%属性伤害，后续每1.5秒造成150%属性伤害，敌方移动速度-15%，持续4秒。",
		GainInfo = "",
	},
	[14] = {
		Name = "附加：腐蚀属性Ⅳ",
		Content = "每1秒造成125%属性伤害，敌方攻击速度-15%，持续4秒。",
		GainInfo = "",
	},
	[15] = {
		Name = "附加：火焰属性Ⅳ",
		Content = "造成100%属性伤害，后续每0.5秒造成50%属性伤害，持续4秒。",
		GainInfo = "",
	},
	[16] = {
		Name = "附加：电击属性Ⅳ",
		Content = "3.5秒后造成500%属性伤害，敌方「禁锢」持续0.5秒。",
		GainInfo = "",
	},
	[17] = {
		Name = "附加：猛毒属性Ⅳ",
		Content = "每2秒造成95%属性伤害，持续4秒；每次中毒伤害*1倍，最多4倍。",
		GainInfo = "",
	},
	[18] = {
		Name = "附加：泡泡属性Ⅳ",
		Content = "造成166.66%属性伤害，后续每1.5秒造成166.66%属性伤害，敌方移动速度-15%，持续4秒。",
		GainInfo = "",
	},
	[19] = {
		Name = "附加：寄生属性Ⅳ",
		Content = "造成150%属性伤害，后续每3秒造成300%属性伤害，敌方攻击-10%，持续30秒。",
		GainInfo = "",
	},
}
return cn_enchantalleffectquery
