local cn_enemybaseattrquery = {
	[141] = {
		Tip = "格档减伤",
	},
	[143] = {
		Tip = "格档率",
	},
	[145] = {
		Tip = "综合增伤",
	},
	[147] = {
		Tip = "造成伤害时伤害浮动之区间",
	},
	[149] = {
		Tip = "受到伤害时，对方幸运之扣减值",
	},
	[1] = {
		Tip = "舰长的总生命力，归零时舰长将死亡或失败。",
	},
	[3] = {
		Tip = "舰长造成攻击伤害的基本数值，决定攻击的威力。",
	},
	[5] = {
		Tip = "舰长能够减少所受攻击伤害的基本数值。",
	},
	[7] = {
		Tip = "舰长进行移动的速度。",
	},
	[9] = {
		Tip = "舰长进行攻击的速度。",
	},
	[101] = {
		Tip = "技能冷却状态回复的速度。",
	},
	[103] = {
		Tip = "舰长的机群进行攻击的速度。",
	},
	[105] = {
		Tip = "舰长在进行普通攻击时触发暴击的机率。",
	},
	[107] = {
		Tip = "舰长在使用技能时触发暴击的机率。",
	},
	[109] = {
		Tip = "舰长的机群在攻击时触发暴击的机率。",
	},
	[111] = {
		Tip = "普通攻击暴击时的伤害增幅。",
	},
	[113] = {
		Tip = "技能暴击时的伤害增幅。",
	},
	[115] = {
		Tip = "机群暴击时的伤害增幅。",
	},
	[117] = {
		Tip = "舰长普通攻击的实际输出伤害倍率。",
	},
	[119] = {
		Tip = "舰长使用技能时造成的实际伤害倍率。",
	},
	[121] = {
		Tip = "舰长的机群对敌人造成的实际伤害倍率。",
	},
	[123] = {
		Tip = "舰长普通攻击造成的属性类型伤害倍率。",
	},
	[125] = {
		Tip = "舰长对BOSS敌人造成的实际伤害倍率。",
	},
	[127] = {
		Tip = "减少舰长受到的来自BOSS敌人的伤害。",
	},
	[129] = {
		Tip = "舰长全方位的减伤效果，能够降低受到的所有伤害类型。",
	},
	[131] = {
		Tip = "舰长闪避攻击的机率，当成功闪避时将不受伤害。",
	},
	[133] = {
		Tip = "舰长每秒回复的百分比生命。",
	},
	[135] = {
		Tip = "舰长受到治疗时的治疗倍率。",
	},
	[137] = {
		Tip = "普攻子弹击中时，追击子弹伤害额外%数之属性伤害",
	},
	[139] = {
		Tip = "和属性伤害相乘而非相加之额外属性伤害加成值",
	},
	[201] = {
		Tip = "舰长受到伤害时，对方爆击伤害的扣减值。",
	},
	[203] = {
		Tip = "舰长受到伤害时，对方爆击机率的扣减值。",
	},
	[205] = {
		Tip = "减少舰长受到来自舰长的普通攻击伤害。",
	},
	[207] = {
		Tip = "减少舰长受到来自舰长的技能伤害。",
	},
	[209] = {
		Tip = "减少舰长受到来自舰长的机群伤害。",
	},
	[211] = {
		Tip = "减少舰长受到来自舰长的属性伤害。",
	},
	[213] = {
		Tip = "舰长攻击敌人时，对方闪避机率的扣减值。",
	},
	[215] = {
		Tip = "舰长对玩家敌人造成的实际伤害倍率。",
	},
	[217] = {
		Tip = "减少舰长受到来自玩家敌人的伤害。",
	},
}
return cn_enemybaseattrquery
