local cn_enemyquery = {
	[9001] = {
		Name = "测试王怪",
	},
	[9002] = {
		Name = "测试王怪",
	},
	[9003] = {
		Name = "测试王怪",
	},
	[1] = {
		Name = "机器人",
	},
	[2] = {
		Name = "兔兔机器人",
	},
	[3] = {
		Name = "机械士兵",
	},
	[4] = {
		Name = "遗迹巨人(近战)",
	},
	[5] = {
		Name = "机器人",
	},
	[6] = {
		Name = "兔兔机器人",
	},
	[7] = {
		Name = "机械士兵",
	},
	[8] = {
		Name = "遗迹巨人",
	},
	[9] = {
		Name = "胖雪人",
	},
	[10] = {
		Name = "姜饼人",
	},
	[11] = {
		Name = "玩具士兵",
	},
	[12] = {
		Name = "日月魔神",
	},
	[13] = {
		Name = "蝙蝠(紫)",
	},
	[14] = {
		Name = "铁球士兵",
	},
	[15] = {
		Name = "荒野巫师",
	},
	[16] = {
		Name = "裂空龙王",
	},
	[17] = {
		Name = "初级木乃伊",
	},
	[18] = {
		Name = "狼",
	},
	[19] = {
		Name = "高级木乃伊",
	},
	[20] = {
		Name = "冥界魔神",
	},
	[501] = {
		Name = "副本1-遗迹机械(20秒)",
	},
	[502] = {
		Name = "副本1-遗迹机械(21秒)",
	},
	[503] = {
		Name = "副本1-遗迹机械(22秒)",
	},
	[504] = {
		Name = "副本1-遗迹机械(23秒)",
	},
	[505] = {
		Name = "副本1-遗迹机械(24秒)",
	},
	[506] = {
		Name = "副本1-遗迹机械(25秒)",
	},
	[531] = {
		Name = "副本1-分裂史莱姆",
	},
	[551] = {
		Name = "副本2-圣诞老人(20秒)",
	},
	[552] = {
		Name = "副本2-圣诞老人(21秒)",
	},
	[553] = {
		Name = "副本2-圣诞老人(22秒)",
	},
	[554] = {
		Name = "副本2-圣诞老人(23秒)",
	},
	[555] = {
		Name = "副本2-圣诞老人(24秒)",
	},
	[556] = {
		Name = "副本2-圣诞老人(25秒)",
	},
	[601] = {
		Name = "副本3-幽焰死骑(20秒)",
	},
	[602] = {
		Name = "副本3-幽焰死骑(21秒)",
	},
	[603] = {
		Name = "副本3-幽焰死骑(22秒)",
	},
	[604] = {
		Name = "副本3-幽焰死骑(23秒)",
	},
	[605] = {
		Name = "副本3-幽焰死骑(24秒)",
	},
	[606] = {
		Name = "副本3-幽焰死骑(25秒)",
	},
	[651] = {
		Name = "副本4-UFO(20秒)",
	},
	[652] = {
		Name = "副本4-UFO(21秒)",
	},
	[653] = {
		Name = "副本4-UFO(22秒)",
	},
	[654] = {
		Name = "副本4-UFO(23秒)",
	},
	[655] = {
		Name = "副本4-UFO(24秒)",
	},
	[656] = {
		Name = "副本4-UFO(25秒)",
	},
	[681] = {
		Name = "副本4-齿轮士兵(红)",
	},
	[682] = {
		Name = "副本4-遗迹机械A",
	},
	[683] = {
		Name = "副本4-遗迹机械B",
	},
	[684] = {
		Name = "副本4-卡西法",
	},
	[685] = {
		Name = "副本4-齿轮士兵(蓝)",
	},
	[686] = {
		Name = "副本4-遗迹机械C",
	},
	[701] = {
		Name = "副本5-裂空龙王(20秒)",
	},
	[702] = {
		Name = "副本5-裂空龙王(21秒)",
	},
	[703] = {
		Name = "副本5-裂空龙王(22秒)",
	},
	[704] = {
		Name = "副本5-裂空龙王(23秒)",
	},
	[705] = {
		Name = "副本5-裂空龙王(24秒)",
	},
	[706] = {
		Name = "副本5-裂空龙王(25秒)",
	},
	[731] = {
		Name = "副本5-蝙蝠(蓝)",
	},
	[732] = {
		Name = "副本5-外场姜饼人A",
	},
	[733] = {
		Name = "副本5-蝙蝠(紫)",
	},
	[734] = {
		Name = "副本5-外场姜饼人B",
	},
	[751] = {
		Name = "家族副本1-冰霜守誓者",
	},
	[801] = {
		Name = "寄生．腐化菇菇",
	},
	[802] = {
		Name = "寄生．腐化菇菇",
	},
	[803] = {
		Name = "寄生．腐化菇菇",
	},
	[804] = {
		Name = "寄生．腐化菇菇",
	},
	[805] = {
		Name = "寄生．腐化菇菇",
	},
	[806] = {
		Name = "寄生．腐化菇菇",
	},
	[807] = {
		Name = "寄生．腐化菇菇",
	},
	[851] = {
		Name = "排行副本-鳄鱼洛基",
	},
	[901] = {
		Name = "星魂副本-飞碟(组合1)",
	},
	[902] = {
		Name = "星魂副本-飞碟(组合2)",
	},
	[903] = {
		Name = "星魂副本-飞碟(组合3)",
	},
	[904] = {
		Name = "星魂副本-飞碟(组合4)",
	},
	[905] = {
		Name = "星魂副本-飞碟(组合5)",
	},
	[906] = {
		Name = "星魂副本-飞碟(组合6)",
	},
	[907] = {
		Name = "星魂副本-飞碟(组合7)",
	},
	[908] = {
		Name = "星魂副本-飞碟(组合8)",
	},
	[909] = {
		Name = "星魂副本-飞碟(组合9)",
	},
	[910] = {
		Name = "星魂副本-飞碟(组合10)",
	},
	[911] = {
		Name = "星魂副本-飞碟(组合11)",
	},
	[912] = {
		Name = "星魂副本-飞碟(组合12)",
	},
	[913] = {
		Name = "星魂副本-飞碟(组合13)",
	},
	[914] = {
		Name = "星魂副本-飞碟(组合14)",
	},
	[915] = {
		Name = "星魂副本-飞碟(组合15)",
	},
	[916] = {
		Name = "星魂副本-飞碟(组合16)",
	},
	[921] = {
		Name = "星魂副本-木乃伊(模式1)",
	},
	[922] = {
		Name = "星魂副本-木乃伊(模式2)",
	},
	[923] = {
		Name = "星魂副本-木乃伊(模式3)",
	},
	[924] = {
		Name = "星魂副本-木乃伊(模式4)",
	},
	[925] = {
		Name = "星魂副本-木乃伊(模式5)",
	},
	[931] = {
		Name = "星魂副本-荒野巫师(模式1)",
	},
	[932] = {
		Name = "星魂副本-荒野巫师(模式2)",
	},
	[933] = {
		Name = "星魂副本-荒野巫师(模式3)",
	},
	[934] = {
		Name = "星魂副本-荒野巫师(模式4)",
	},
	[935] = {
		Name = "星魂副本-荒野巫师(模式5)",
	},
	[941] = {
		Name = "星魂副本-雪人(模式1)",
	},
	[942] = {
		Name = "星魂副本-雪人(模式2)",
	},
	[943] = {
		Name = "星魂副本-雪人(模式3)",
	},
	[944] = {
		Name = "星魂副本-雪人(模式4)",
	},
	[945] = {
		Name = "星魂副本-雪人(模式5)",
	},
	[951] = {
		Name = "星魂副本-玩具士兵(模式1)",
	},
	[952] = {
		Name = "星魂副本-玩具士兵(模式2)",
	},
	[953] = {
		Name = "星魂副本-玩具士兵(模式3)",
	},
	[954] = {
		Name = "星魂副本-玩具士兵(模式4)",
	},
	[955] = {
		Name = "星魂副本-玩具士兵(模式5)",
	},
	[961] = {
		Name = "星魂副本-铁球士兵(模式1)",
	},
	[962] = {
		Name = "星魂副本-铁球士兵(模式2)",
	},
	[963] = {
		Name = "星魂副本-铁球士兵(模式3)",
	},
	[964] = {
		Name = "星魂副本-铁球士兵(模式4)",
	},
	[965] = {
		Name = "星魂副本-铁球士兵(模式5)",
	},
	[971] = {
		Name = "星魂副本-姜饼人(模式1)",
	},
	[972] = {
		Name = "星魂副本-姜饼人(模式2)",
	},
	[973] = {
		Name = "星魂副本-姜饼人(模式3)",
	},
	[974] = {
		Name = "星魂副本-姜饼人(模式4)",
	},
	[975] = {
		Name = "星魂副本-姜饼人(模式5)",
	},
	[981] = {
		Name = "星魂副本-遗迹巨人(模式1)",
	},
	[982] = {
		Name = "星魂副本-遗迹巨人(模式2)",
	},
	[983] = {
		Name = "星魂副本-遗迹巨人(模式3)",
	},
	[984] = {
		Name = "星魂副本-遗迹巨人(模式4)",
	},
	[985] = {
		Name = "星魂副本-遗迹巨人(模式5)",
	},
	[991] = {
		Name = "星魂副本-封印守卫(模式1)",
	},
	[992] = {
		Name = "星魂副本-封印守卫(模式2)",
	},
	[993] = {
		Name = "星魂副本-封印守卫(模式3)",
	},
	[994] = {
		Name = "星魂副本-封印守卫(模式4)",
	},
	[995] = {
		Name = "星魂副本-封印守卫(模式5)",
	},
	[1001] = {
		Name = "日月魔神",
	},
}
return cn_enemyquery
