local cn_equipmentquery = {
	[1001] = {
		Name = "碎星弹弓",
	},
	[1002] = {
		Name = "碎星弹弓",
	},
	[1003] = {
		Name = "碎星弹弓",
	},
	[1004] = {
		Name = "碎星十字弩",
	},
	[1005] = {
		Name = "碎星十字弩",
	},
	[1006] = {
		Name = "碎星十字弩",
	},
	[1007] = {
		Name = "碎星发射器",
	},
	[1008] = {
		Name = "碎星发射器",
	},
	[1009] = {
		Name = "碎星发射器",
	},
	[1010] = {
		Name = "未定",
	},
	[1021] = {
		Name = "星尘飞刃",
	},
	[1022] = {
		Name = "星尘飞刃",
	},
	[1023] = {
		Name = "星尘飞刃",
	},
	[1024] = {
		Name = "星尘旋刃",
	},
	[1025] = {
		Name = "星尘旋刃",
	},
	[1026] = {
		Name = "星尘旋刃",
	},
	[1027] = {
		Name = "星尘流星锤",
	},
	[1028] = {
		Name = "星尘流星锤",
	},
	[1029] = {
		Name = "星尘流星锤",
	},
	[1030] = {
		Name = "未定",
	},
	[1041] = {
		Name = "跃迁水枪",
	},
	[1042] = {
		Name = "跃迁水枪",
	},
	[1043] = {
		Name = "跃迁水枪",
	},
	[1044] = {
		Name = "跃迁光束枪",
	},
	[1045] = {
		Name = "跃迁光束枪",
	},
	[1046] = {
		Name = "跃迁光束枪",
	},
	[1047] = {
		Name = "跃迁速射枪",
	},
	[1048] = {
		Name = "跃迁速射枪",
	},
	[1049] = {
		Name = "跃迁速射枪",
	},
	[1050] = {
		Name = "未定",
	},
	[1061] = {
		Name = "星图法典",
	},
	[1062] = {
		Name = "星图法典",
	},
	[1063] = {
		Name = "星图法典",
	},
	[1064] = {
		Name = "星图法典",
	},
	[1065] = {
		Name = "星图法典",
	},
	[1066] = {
		Name = "星图法典",
	},
	[1067] = {
		Name = "星图权杖",
	},
	[1068] = {
		Name = "星图权杖",
	},
	[1069] = {
		Name = "星图权杖",
	},
	[1070] = {
		Name = "未定",
	},
	[1081] = {
		Name = "破空脉冲炮",
	},
	[1082] = {
		Name = "破空脉冲炮",
	},
	[1083] = {
		Name = "破空脉冲炮",
	},
	[1084] = {
		Name = "破空脉冲炮",
	},
	[1085] = {
		Name = "破空脉冲炮",
	},
	[1086] = {
		Name = "破空脉冲炮",
	},
	[1087] = {
		Name = "破空脉冲炮",
	},
	[1088] = {
		Name = "破空脉冲炮",
	},
	[1089] = {
		Name = "破空脉冲炮",
	},
	[1090] = {
		Name = "未定",
	},
	[1101] = {
		Name = "星海喷流枪",
	},
	[1102] = {
		Name = "星海喷流枪",
	},
	[1103] = {
		Name = "星海喷流枪",
	},
	[1104] = {
		Name = "星海喷流枪",
	},
	[1105] = {
		Name = "星海喷流枪",
	},
	[1106] = {
		Name = "星海喷流枪",
	},
	[1107] = {
		Name = "星海喷流枪",
	},
	[1108] = {
		Name = "星海喷流枪",
	},
	[1109] = {
		Name = "星海喷流枪",
	},
	[1110] = {
		Name = "星海喷流枪",
	},
	[1121] = {
		Name = "光年之翼",
	},
	[1122] = {
		Name = "光年之翼",
	},
	[1123] = {
		Name = "光年之翼",
	},
	[1124] = {
		Name = "光年之翼",
	},
	[1125] = {
		Name = "光年之翼",
	},
	[1126] = {
		Name = "光年之翼",
	},
	[1127] = {
		Name = "光年之翼",
	},
	[1128] = {
		Name = "光年之翼",
	},
	[1129] = {
		Name = "光年之翼",
	},
	[1130] = {
		Name = "光年之翼",
	},
	[1141] = {
		Name = "星潮裂浪枪",
	},
	[1142] = {
		Name = "星潮裂浪枪",
	},
	[1143] = {
		Name = "星潮裂浪枪",
	},
	[1144] = {
		Name = "星潮裂浪枪",
	},
	[1145] = {
		Name = "星潮裂浪枪",
	},
	[1146] = {
		Name = "星潮裂浪枪",
	},
	[1147] = {
		Name = "星潮裂浪枪",
	},
	[1148] = {
		Name = "星潮裂浪枪",
	},
	[1149] = {
		Name = "星潮裂浪枪",
	},
	[1150] = {
		Name = "星潮裂浪枪",
	},
	[2001] = {
		Name = "跳跃星胶",
	},
	[2002] = {
		Name = "跳跃星胶",
	},
	[2003] = {
		Name = "跳跃星胶",
	},
	[2004] = {
		Name = "跳跃箭矢",
	},
	[2005] = {
		Name = "跳跃箭矢",
	},
	[2006] = {
		Name = "跳跃火箭",
	},
	[2007] = {
		Name = "跳跃火箭",
	},
	[2008] = {
		Name = "跳跃火箭",
	},
	[2009] = {
		Name = "跳跃火箭",
	},
	[2010] = {
		Name = "未定",
	},
	[2021] = {
		Name = "穿星流光",
	},
	[2022] = {
		Name = "穿星流光",
	},
	[2023] = {
		Name = "穿星流光",
	},
	[2024] = {
		Name = "穿星流光",
	},
	[2025] = {
		Name = "穿星重矢",
	},
	[2026] = {
		Name = "穿星重矢",
	},
	[2027] = {
		Name = "穿星环光",
	},
	[2028] = {
		Name = "穿星环光",
	},
	[2029] = {
		Name = "穿星环光",
	},
	[2030] = {
		Name = "未定",
	},
	[2041] = {
		Name = "绽蓝附能弹",
	},
	[2042] = {
		Name = "绽蓝附能弹",
	},
	[2043] = {
		Name = "绽蓝附能弹",
	},
	[2044] = {
		Name = "绽蓝附能弹",
	},
	[2045] = {
		Name = "绽蓝疾流弹",
	},
	[2046] = {
		Name = "绽蓝疾流弹",
	},
	[2047] = {
		Name = "绽蓝疾流弹",
	},
	[2048] = {
		Name = "绽蓝高能液",
	},
	[2049] = {
		Name = "绽蓝高能液",
	},
	[2050] = {
		Name = "未定",
	},
	[2061] = {
		Name = "温顺思绪灵",
	},
	[2062] = {
		Name = "温顺思绪灵",
	},
	[2063] = {
		Name = "温顺思绪灵",
	},
	[2064] = {
		Name = "温顺思绪灵",
	},
	[2065] = {
		Name = "温顺思绪灵",
	},
	[2066] = {
		Name = "叛逆思绪灵",
	},
	[2067] = {
		Name = "叛逆思绪灵",
	},
	[2068] = {
		Name = "叛逆思绪灵",
	},
	[2069] = {
		Name = "叛逆思绪灵",
	},
	[2070] = {
		Name = "未定",
	},
	[2081] = {
		Name = "心翼掠影弹",
	},
	[2082] = {
		Name = "心翼掠影弹",
	},
	[2083] = {
		Name = "心翼掠影弹",
	},
	[2084] = {
		Name = "心翼掠影弹",
	},
	[2085] = {
		Name = "心翼掠影弹",
	},
	[2086] = {
		Name = "心翼掠影弹",
	},
	[2087] = {
		Name = "心翼掠影弹",
	},
	[2088] = {
		Name = "心翼掠影弹",
	},
	[2089] = {
		Name = "心翼怒放弹",
	},
	[2090] = {
		Name = "未定",
	},
	[2101] = {
		Name = "折光多重矢",
	},
	[2102] = {
		Name = "折光多重矢",
	},
	[2103] = {
		Name = "折光多重矢",
	},
	[2104] = {
		Name = "折光多重矢",
	},
	[2105] = {
		Name = "折光多重矢",
	},
	[2106] = {
		Name = "折光多重矢",
	},
	[2107] = {
		Name = "折光多重矢",
	},
	[2108] = {
		Name = "折光多重矢",
	},
	[2109] = {
		Name = "折光多重矢",
	},
	[2110] = {
		Name = "折光多重矢",
	},
	[2121] = {
		Name = "狂暴思绪灵",
	},
	[2122] = {
		Name = "狂暴思绪灵",
	},
	[2123] = {
		Name = "狂暴思绪灵",
	},
	[2124] = {
		Name = "狂暴思绪灵",
	},
	[2125] = {
		Name = "狂暴思绪灵",
	},
	[2126] = {
		Name = "狂暴思绪灵",
	},
	[2127] = {
		Name = "狂暴思绪灵",
	},
	[2128] = {
		Name = "狂暴思绪灵",
	},
	[2129] = {
		Name = "狂暴思绪灵",
	},
	[2130] = {
		Name = "狂暴思绪灵",
	},
	[2141] = {
		Name = "深噬掠食流",
	},
	[2142] = {
		Name = "深噬掠食流",
	},
	[2143] = {
		Name = "深噬掠食流",
	},
	[2144] = {
		Name = "深噬掠食流",
	},
	[2145] = {
		Name = "深噬掠食流",
	},
	[2146] = {
		Name = "深噬掠食流",
	},
	[2147] = {
		Name = "深噬掠食流",
	},
	[2148] = {
		Name = "深噬掠食流",
	},
	[2149] = {
		Name = "深噬掠食流",
	},
	[2150] = {
		Name = "深噬掠食流",
	},
	[3001] = {
		Name = "腐蚀试剂Ⅰ",
	},
	[3002] = {
		Name = "腐蚀试剂Ⅰ",
	},
	[3003] = {
		Name = "腐蚀试剂Ⅰ",
	},
	[3004] = {
		Name = "腐蚀试剂Ⅱ",
	},
	[3005] = {
		Name = "腐蚀试剂Ⅱ",
	},
	[3006] = {
		Name = "腐蚀试剂Ⅱ",
	},
	[3007] = {
		Name = "腐蚀试剂Ⅱ",
	},
	[3008] = {
		Name = "腐蚀试剂Ⅲ",
	},
	[3009] = {
		Name = "腐蚀试剂Ⅲ",
	},
	[3010] = {
		Name = "腐蚀试剂Ⅳ",
	},
	[3021] = {
		Name = "火焰试剂Ⅰ",
	},
	[3022] = {
		Name = "火焰试剂Ⅰ",
	},
	[3023] = {
		Name = "火焰试剂Ⅰ",
	},
	[3024] = {
		Name = "火焰试剂Ⅱ",
	},
	[3025] = {
		Name = "火焰试剂Ⅱ",
	},
	[3026] = {
		Name = "火焰试剂Ⅱ",
	},
	[3027] = {
		Name = "火焰试剂Ⅱ",
	},
	[3028] = {
		Name = "火焰试剂Ⅲ",
	},
	[3029] = {
		Name = "火焰试剂Ⅲ",
	},
	[3030] = {
		Name = "火焰试剂Ⅳ",
	},
	[3041] = {
		Name = "电击试剂Ⅰ",
	},
	[3042] = {
		Name = "电击试剂Ⅰ",
	},
	[3043] = {
		Name = "电击试剂Ⅰ",
	},
	[3044] = {
		Name = "电击试剂Ⅱ",
	},
	[3045] = {
		Name = "电击试剂Ⅱ",
	},
	[3046] = {
		Name = "电击试剂Ⅱ",
	},
	[3047] = {
		Name = "电击试剂Ⅱ",
	},
	[3048] = {
		Name = "电击试剂Ⅲ",
	},
	[3049] = {
		Name = "电击试剂Ⅲ",
	},
	[3050] = {
		Name = "电击试剂Ⅳ",
	},
	[3061] = {
		Name = "猛毒试剂Ⅱ",
	},
	[3062] = {
		Name = "猛毒试剂Ⅱ",
	},
	[3063] = {
		Name = "猛毒试剂Ⅱ",
	},
	[3064] = {
		Name = "猛毒试剂Ⅱ",
	},
	[3065] = {
		Name = "猛毒试剂Ⅱ",
	},
	[3066] = {
		Name = "猛毒试剂Ⅱ",
	},
	[3067] = {
		Name = "猛毒试剂Ⅱ",
	},
	[3068] = {
		Name = "猛毒试剂Ⅲ",
	},
	[3069] = {
		Name = "猛毒试剂Ⅲ",
	},
	[3070] = {
		Name = "猛毒试剂Ⅳ",
	},
	[3081] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3082] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3083] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3084] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3085] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3086] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3087] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3088] = {
		Name = "泡泡果冻Ⅲ",
	},
	[3089] = {
		Name = "泡泡试剂Ⅲ",
	},
	[3090] = {
		Name = "泡泡试剂Ⅳ",
	},
	[3101] = {
		Name = "寄生试剂Ⅳ",
	},
	[3102] = {
		Name = "寄生试剂Ⅳ",
	},
	[3103] = {
		Name = "寄生试剂Ⅳ",
	},
	[3104] = {
		Name = "寄生试剂Ⅳ",
	},
	[3105] = {
		Name = "寄生试剂Ⅳ",
	},
	[3106] = {
		Name = "寄生试剂Ⅳ",
	},
	[3107] = {
		Name = "寄生试剂Ⅳ",
	},
	[3108] = {
		Name = "寄生试剂Ⅳ",
	},
	[3109] = {
		Name = "寄生试剂Ⅳ",
	},
	[3110] = {
		Name = "寄生试剂Ⅳ",
	},
	[10001] = {
		Name = "初心头盔",
	},
	[10002] = {
		Name = "寻光帽",
	},
	[10003] = {
		Name = "寻光帽",
	},
	[10004] = {
		Name = "初心披肩",
	},
	[10005] = {
		Name = "寻光领巾",
	},
	[10006] = {
		Name = "寻光领巾",
	},
	[10007] = {
		Name = "初心护手",
	},
	[10008] = {
		Name = "寻光手套",
	},
	[10009] = {
		Name = "寻光手套",
	},
	[10010] = {
		Name = "初心鞋",
	},
	[10011] = {
		Name = "寻光靴",
	},
	[10012] = {
		Name = "寻光靴",
	},
	[10013] = {
		Name = "初心木盾",
	},
	[10014] = {
		Name = "寻光灯",
	},
	[10015] = {
		Name = "寻光灯",
	},
	[10016] = {
		Name = "初心面甲",
	},
	[10017] = {
		Name = "寻光护目镜",
	},
	[10018] = {
		Name = "寻光护目镜",
	},
	[10019] = {
		Name = "初心项链",
	},
	[10020] = {
		Name = "寻光工作证",
	},
	[10021] = {
		Name = "寻光工作证",
	},
	[10101] = {
		Name = "风行者猎帽",
	},
	[10102] = {
		Name = "夜喵绒帽",
	},
	[10103] = {
		Name = "夜喵绒帽",
	},
	[10104] = {
		Name = "风行者披风",
	},
	[10105] = {
		Name = "夜猫披肩",
	},
	[10106] = {
		Name = "夜猫披肩",
	},
	[10107] = {
		Name = "风行者手套",
	},
	[10108] = {
		Name = "夜猫爪套",
	},
	[10109] = {
		Name = "夜猫爪套",
	},
	[10110] = {
		Name = "风行者长靴",
	},
	[10111] = {
		Name = "夜猫绒靴",
	},
	[10112] = {
		Name = "夜猫绒靴",
	},
	[10113] = {
		Name = "风行者箭筒",
	},
	[10114] = {
		Name = "逗猫棒",
	},
	[10115] = {
		Name = "逗猫棒",
	},
	[10116] = {
		Name = "风行者面具",
	},
	[10117] = {
		Name = "夜猫面具",
	},
	[10118] = {
		Name = "夜猫面具",
	},
	[10119] = {
		Name = "风行者领巾",
	},
	[10120] = {
		Name = "夜猫颈圈",
	},
	[10121] = {
		Name = "夜猫颈圈",
	},
	[10201] = {
		Name = "信念头盔",
	},
	[10202] = {
		Name = "荒野帽",
	},
	[10203] = {
		Name = "荒野帽",
	},
	[10204] = {
		Name = "信念披风",
	},
	[10205] = {
		Name = "荒野披肩",
	},
	[10206] = {
		Name = "荒野披肩",
	},
	[10207] = {
		Name = "信念手甲",
	},
	[10208] = {
		Name = "荒野手套",
	},
	[10209] = {
		Name = "荒野手套",
	},
	[10210] = {
		Name = "信念靴",
	},
	[10211] = {
		Name = "荒野长靴",
	},
	[10212] = {
		Name = "荒野长靴",
	},
	[10213] = {
		Name = "信念盾牌",
	},
	[10214] = {
		Name = "荒野徽章",
	},
	[10215] = {
		Name = "荒野徽章",
	},
	[10216] = {
		Name = "信念面甲",
	},
	[10217] = {
		Name = "荒野胡须",
	},
	[10218] = {
		Name = "荒野胡须",
	},
	[10219] = {
		Name = "信念项链",
	},
	[10220] = {
		Name = "荒野方巾",
	},
	[10221] = {
		Name = "荒野方巾",
	},
	[10301] = {
		Name = "嗡嗡帽",
	},
	[10302] = {
		Name = "愚者帽",
	},
	[10303] = {
		Name = "愚者帽",
	},
	[10304] = {
		Name = "嗡嗡披肩",
	},
	[10305] = {
		Name = "愚者披肩",
	},
	[10306] = {
		Name = "愚者披肩",
	},
	[10307] = {
		Name = "嗡嗡手套",
	},
	[10308] = {
		Name = "愚者手套",
	},
	[10309] = {
		Name = "愚者手套",
	},
	[10310] = {
		Name = "嗡嗡鞋",
	},
	[10311] = {
		Name = "愚者鞋",
	},
	[10312] = {
		Name = "愚者鞋",
	},
	[10313] = {
		Name = "蜂蜜罐",
	},
	[10314] = {
		Name = "愚者手技棒",
	},
	[10315] = {
		Name = "愚者手技棒",
	},
	[10316] = {
		Name = "嗡嗡护目镜",
	},
	[10317] = {
		Name = "愚者面具",
	},
	[10318] = {
		Name = "愚者面具",
	},
	[10319] = {
		Name = "嗡嗡围巾",
	},
	[10320] = {
		Name = "愚者领巾",
	},
	[10321] = {
		Name = "愚者领巾",
	},
	[10401] = {
		Name = "时轨帽",
	},
	[10402] = {
		Name = "甜点帽",
	},
	[10403] = {
		Name = "甜点帽",
	},
	[10404] = {
		Name = "时轨披肩",
	},
	[10405] = {
		Name = "甜点披肩",
	},
	[10406] = {
		Name = "甜点披肩",
	},
	[10407] = {
		Name = "时轨手套",
	},
	[10408] = {
		Name = "甜点手套",
	},
	[10409] = {
		Name = "甜点手套",
	},
	[10410] = {
		Name = "时轨靴",
	},
	[10411] = {
		Name = "甜点鞋",
	},
	[10412] = {
		Name = "甜点鞋",
	},
	[10413] = {
		Name = "复古怀表",
	},
	[10414] = {
		Name = "杯子蛋糕",
	},
	[10415] = {
		Name = "杯子蛋糕",
	},
	[10416] = {
		Name = "时轨面具",
	},
	[10417] = {
		Name = "甜点眼罩",
	},
	[10418] = {
		Name = "甜点眼罩",
	},
	[10419] = {
		Name = "时轨项圈",
	},
	[10420] = {
		Name = "甜点领结",
	},
	[10421] = {
		Name = "甜点领结",
	},
	[10501] = {
		Name = "涂鸦帽",
	},
	[10502] = {
		Name = "暗隐斗笠",
	},
	[10503] = {
		Name = "暗隐斗笠",
	},
	[10504] = {
		Name = "涂鸦围巾",
	},
	[10505] = {
		Name = "暗隐披肩",
	},
	[10506] = {
		Name = "暗隐披肩",
	},
	[10507] = {
		Name = "涂鸦手套",
	},
	[10508] = {
		Name = "暗隐手甲",
	},
	[10509] = {
		Name = "暗隐手甲",
	},
	[10510] = {
		Name = "涂鸦鞋",
	},
	[10511] = {
		Name = "暗隐鞋",
	},
	[10512] = {
		Name = "暗隐鞋",
	},
	[10513] = {
		Name = "涂鸦相机",
	},
	[10514] = {
		Name = "忍术卷轴",
	},
	[10515] = {
		Name = "忍术卷轴",
	},
	[10516] = {
		Name = "涂鸦护目镜",
	},
	[10517] = {
		Name = "暗隐面罩",
	},
	[10518] = {
		Name = "暗隐面罩",
	},
	[10519] = {
		Name = "画笔",
	},
	[10520] = {
		Name = "苦无",
	},
	[10521] = {
		Name = "暗隐项链",
	},
	[10601] = {
		Name = "飞龙头盔",
	},
	[10602] = {
		Name = "冬融毛帽",
	},
	[10603] = {
		Name = "冬融帽",
	},
	[10604] = {
		Name = "飞龙披肩",
	},
	[10605] = {
		Name = "冬融披肩",
	},
	[10606] = {
		Name = "冬融披肩",
	},
	[10607] = {
		Name = "飞龙爪",
	},
	[10608] = {
		Name = "冬融手套",
	},
	[10609] = {
		Name = "冬融手套",
	},
	[10610] = {
		Name = "飞龙靴",
	},
	[10611] = {
		Name = "冬融钉鞋",
	},
	[10612] = {
		Name = "冬融鞋",
	},
	[10613] = {
		Name = "飞龙盾",
	},
	[10614] = {
		Name = "冬融吊饰",
	},
	[10615] = {
		Name = "冬融吊饰",
	},
	[10616] = {
		Name = "飞龙面具",
	},
	[10617] = {
		Name = "冬融口罩",
	},
	[10618] = {
		Name = "冬融口罩",
	},
	[10619] = {
		Name = "龙珠缀饰",
	},
	[10620] = {
		Name = "冬融围巾",
	},
	[10621] = {
		Name = "冬融围巾",
	},
	[10701] = {
		Name = "星律帽",
	},
	[10702] = {
		Name = "占星帽",
	},
	[10703] = {
		Name = "占星帽",
	},
	[10704] = {
		Name = "星律外套",
	},
	[10705] = {
		Name = "占星披风",
	},
	[10706] = {
		Name = "占星披风",
	},
	[10707] = {
		Name = "星律手套",
	},
	[10708] = {
		Name = "占星手套",
	},
	[10709] = {
		Name = "占星手套",
	},
	[10710] = {
		Name = "星律鞋",
	},
	[10711] = {
		Name = "占星靴",
	},
	[10712] = {
		Name = "占星靴",
	},
	[10713] = {
		Name = "星律音箱",
	},
	[10714] = {
		Name = "占星预言球",
	},
	[10715] = {
		Name = "占星预言球",
	},
	[10716] = {
		Name = "星律护目镜",
	},
	[10717] = {
		Name = "占星领巾",
	},
	[10718] = {
		Name = "占星领巾",
	},
	[10719] = {
		Name = "星律项链",
	},
	[10720] = {
		Name = "占星宝石坠",
	},
	[10721] = {
		Name = "占星宝石坠",
	},
	[10801] = {
		Name = "圣愿金轮圈",
	},
	[10802] = {
		Name = "赤夜恶角",
	},
	[10803] = {
		Name = "赤夜恶角",
	},
	[10804] = {
		Name = "圣愿披肩",
	},
	[10805] = {
		Name = "赤夜披风",
	},
	[10806] = {
		Name = "赤夜披风",
	},
	[10807] = {
		Name = "圣愿手套",
	},
	[10808] = {
		Name = "赤夜爪套",
	},
	[10809] = {
		Name = "赤夜手套",
	},
	[10810] = {
		Name = "圣愿鞋",
	},
	[10811] = {
		Name = "赤夜鞋",
	},
	[10812] = {
		Name = "赤夜鞋",
	},
	[10813] = {
		Name = "圣愿手杖",
	},
	[10814] = {
		Name = "赤夜提灯",
	},
	[10815] = {
		Name = "赤夜提灯",
	},
	[10816] = {
		Name = "圣愿眼罩",
	},
	[10817] = {
		Name = "赤夜面具",
	},
	[10818] = {
		Name = "赤夜面具",
	},
	[10819] = {
		Name = "圣愿十字坠",
	},
	[10820] = {
		Name = "赤夜魔蝠坠",
	},
	[10821] = {
		Name = "赤夜魔蝠坠",
	},
	[10901] = {
		Name = "加冕皇冠",
	},
	[10902] = {
		Name = "未定",
	},
	[10903] = {
		Name = "未定",
	},
	[10904] = {
		Name = "加冕披风",
	},
	[10905] = {
		Name = "未定",
	},
	[10906] = {
		Name = "未定",
	},
	[10907] = {
		Name = "加冕手套",
	},
	[10908] = {
		Name = "未定",
	},
	[10909] = {
		Name = "未定",
	},
	[10910] = {
		Name = "加冕之靴",
	},
	[10911] = {
		Name = "未定",
	},
	[10912] = {
		Name = "未定",
	},
	[10913] = {
		Name = "加冕权杖",
	},
	[10914] = {
		Name = "未定",
	},
	[10915] = {
		Name = "未定",
	},
	[10916] = {
		Name = "加冕绅士胡",
	},
	[10917] = {
		Name = "未定",
	},
	[10918] = {
		Name = "未定",
	},
	[10919] = {
		Name = "加冕宫廷领",
	},
	[10920] = {
		Name = "未定",
	},
	[10921] = {
		Name = "未定",
	},
	[50001] = {
		Name = "破空脉冲炮",
	},
	[50002] = {
		Name = "粉色泡泡Ⅲ",
	},
	[50003] = {
		Name = "心翼掠影弹",
	},
	[50004] = {
		Name = "暗隐斗笠",
	},
	[50005] = {
		Name = "暗隐披肩",
	},
	[50006] = {
		Name = "苦无",
	},
	[65001] = {
		Name = "铂金测试1",
	},
	[65002] = {
		Name = "铂金测试2",
	},
	[65003] = {
		Name = "铂金测试3",
	},
	[65004] = {
		Name = "铂金测试4",
	},
	[65005] = {
		Name = "铂金测试5",
	},
	[65006] = {
		Name = "铂金测试6",
	},
	[65007] = {
		Name = "铂金测试7",
	},
	[65008] = {
		Name = "铂金测试8",
	},
	[65009] = {
		Name = "铂金测试9",
	},
	[65010] = {
		Name = "铂金测试10",
	},
}
return cn_equipmentquery
