local cn_featurelockquery = {
	[90] = {
		Msg = "开服第8天，舰队成员15人开放",
	},
	[213] = {
		Msg = "需先阅读主线剧情 机械守卫",
	},
	[209] = {
		Msg = "通过普通 1-2",
	},
	[102] = {
		Msg = "需先阅读主线剧情 机械守卫",
	},
	[212] = {
		Msg = "通过普通 4-10",
	},
	[99] = {
		Msg = "需先阅读主线剧情 机械守卫",
	},
	[210] = {
		Msg = "透过购买VIP特权卡获得",
	},
	[211] = {
		Msg = "需先阅读主线剧情 机械守卫",
	},
	[100] = {
		Msg = "直接开放",
	},
	[101] = {
		Msg = "尚未开放，敬请期待",
	},
	[208] = {
		Msg = "通过普通 1-1",
	},
	[207] = {
		Msg = "通过普通 1-6",
	},
	[28] = {
		Msg = "通过普通 1-7",
	},
	[205] = {
		Msg = "通过普通 1-6",
	},
	[203] = {
		Msg = "购买星钻商店品项，即可加入聊天",
	},
	[202] = {
		Msg = "需先阅读主线剧情 机械守卫",
	},
	[49] = {
		Msg = "需先阅读主线剧情 机械守卫",
	},
	[0] = {
		Msg = "开服第3天，通过普通5-10",
	},
	[1] = {
		Msg = "开服第3天，通过普通5-10",
	},
	[2] = {
		Msg = "通过困难 1-10",
	},
	[3] = {
		Msg = "通过普通 2-6",
	},
	[4] = {
		Msg = "开服第5天，通过普通5-10",
	},
	[10] = {
		Msg = "开服第5天，通过普通5-10",
	},
	[5] = {
		Msg = "通过普通 2-6",
	},
	[6] = {
		Msg = "通过普通 2-10",
	},
	[7] = {
		Msg = "开服第14天，角色等级达到110级解锁鎏金装备",
	},
	[8] = {
		Msg = "通过普通 1-10",
	},
	[9] = {
		Msg = "通过普通 3-5",
	},
	[51] = {
		Msg = "通过普通 2-6",
	},
	[52] = {
		Msg = "通过普通 3-5",
	},
	[53] = {
		Msg = "开服第2天，通过普通 4-10",
	},
	[54] = {
		Msg = "开服第3天，通过普通5-10",
	},
	[55] = {
		Msg = "通过困难 1-10",
	},
	[56] = {
		Msg = "开服第10天，通过困难 10-10",
	},
	[11] = {
		Msg = "通过普通 1-4",
	},
	[12] = {
		Msg = "通过普通 1-10",
	},
	[13] = {
		Msg = "通过普通 4-5",
	},
	[14] = {
		Msg = "通过普通 1-4",
	},
	[15] = {
		Msg = "通过普通 1-4",
	},
	[16] = {
		Msg = "通过普通 1-10",
	},
	[17] = {
		Msg = "通过普通 1-10",
	},
	[26] = {
		Msg = "通过普通 3-5",
	},
	[18] = {
		Msg = "通过普通 2-10",
	},
	[19] = {
		Msg = "通过普通 3-10",
	},
	[20] = {
		Msg = "通过普通 5-10",
	},
	[21] = {
		Msg = "通过普通 9-10",
	},
	[22] = {
		Msg = "通过普通 3-5",
	},
	[23] = {
		Msg = "通过普通 4-10",
	},
	[24] = {
		Msg = "通过普通 7-5",
	},
	[25] = {
		Msg = "通过困难 2-10",
	},
	[27] = {
		Msg = "角色等级达到7级，解锁自动抽取功能",
	},
	[29] = {
		Msg = "通过普通 3-6",
	},
	[30] = {
		Msg = "角色等级达到16级",
	},
	[31] = {
		Msg = "通过普通 2-10",
	},
	[32] = {
		Msg = "通过普通 2-10",
	},
	[36] = {
		Msg = "开服第2天，通过普通 4-5",
	},
	[33] = {
		Msg = "通过普通 1-10",
	},
	[34] = {
		Msg = "通过普通 1-10",
	},
	[35] = {
		Msg = "通过普通 4-10",
	},
	[37] = {
		Msg = "通过普通 4-10",
	},
	[38] = {
		Msg = "开服第2天，通过普通 4-5",
	},
	[40] = {
		Msg = "角色等级达到10级",
	},
	[41] = {
		Msg = "农场等级达到5级",
	},
	[42] = {
		Msg = "农场等级达到10级",
	},
	[43] = {
		Msg = "农场等级达到18级",
	},
	[44] = {
		Msg = "农场等级达到25级",
	},
	[45] = {
		Msg = "农场等级达到35级",
	},
	[46] = {
		Msg = "开服第8天，通过普通5-10",
	},
	[47] = {
		Msg = "角色等级达到16级",
	},
	[61] = {
		Msg = "通过普通 4-10",
	},
	[48] = {
		Msg = "通过普通 1-10",
	},
	[96] = {
		Msg = "开服第8天，通过普通 1-10",
	},
	[70] = {
		Msg = "开服第10天，通过困难 10-10",
	},
	[71] = {
		Msg = "开服第10天，通过困难 10-10",
	},
	[72] = {
		Msg = "开服第5天，通过普通 4-10",
	},
	[50] = {
		Msg = "通过普通 1-10",
	},
	[73] = {
		Msg = "开服第15天，通过困难 10-10",
	},
	[74] = {
		Msg = "开服第15天，通过困难 10-10",
	},
	[75] = {
		Msg = "开服第15天，通过困难 10-10",
	},
	[76] = {
		Msg = "直接开放",
	},
	[77] = {
		Msg = "开服第15天，通过困难 10-10",
	},
	[78] = {
		Msg = "通过普通 1-10",
	},
	[79] = {
		Msg = "开服第8天，角色等级达到50级开放",
	},
	[80] = {
		Msg = "角色等级达到1级",
	},
	[82] = {
		Msg = "直接开放",
	},
	[83] = {
		Msg = "通过普通 1-10",
	},
	[84] = {
		Msg = "角色等级达到110级",
	},
	[85] = {
		Msg = "角色等级达到120级、超越能力全解析后开放",
	},
	[86] = {
		Msg = "超越能力全解析",
	},
	[88] = {
		Msg = "开服第8天，角色等级达到50级开放",
	},
	[89] = {
		Msg = "花费86100宝藏碎片",
	},
	[91] = {
		Msg = "尚未开放，敬请期待",
	},
	[92] = {
		Msg = "尚未开放，敬请期待",
	},
	[93] = {
		Msg = "尚未开放，敬请期待",
	},
	[94] = {
		Msg = "尚未开放，敬请期待",
	},
	[95] = {
		Msg = "尚未开放，敬请期待",
	},
	[97] = {
		Msg = "尚未开放，敬请期待",
	},
	[98] = {
		Msg = "开服第60天，角色等级达到125级解锁永恒装备",
	},
	[200] = {
		Msg = "通过普通 1-5",
	},
	[201] = {
		Msg = "通过普通 1-5",
	},
	[57] = {
		Msg = "通过普通 2-6",
	},
	[206] = {
		Msg = "通过普通 2-6",
	},
}
return cn_featurelockquery
