local cn_framequery = {
	[1005] = {
		IconTip = "获得解锁头像框「希望圣女」",
		Name = "头像框．希望圣女",
		UnlockTip = "三日姬绊礼获得",
	},
	[1006] = {
		IconTip = "获得解锁头像框「永冬女王」",
		Name = "头像框．永冬女王",
		UnlockTip = "礼包商店购买获得",
	},
	[1004] = {
		IconTip = "获得解锁头像框「诱惑魔女」",
		Name = "头像框．诱惑魔女",
		UnlockTip = "礼包商店购买获得",
	},
	[101] = {
		IconTip = "获得解锁头像框「学徒Ⅰ」",
		Name = "头像框．学徒Ⅰ",
		UnlockTip = "头衔达「学徒Ⅰ」时解锁",
	},
	[102] = {
		IconTip = "获得解锁头像框「学徒Ⅱ」",
		Name = "头像框．学徒Ⅱ",
		UnlockTip = "头衔达「学徒Ⅱ」时解锁",
	},
	[103] = {
		IconTip = "获得解锁头像框「见习Ⅰ」",
		Name = "头像框．见习Ⅰ",
		UnlockTip = "头衔达「见习Ⅰ」时解锁",
	},
	[104] = {
		IconTip = "获得解锁头像框「见习Ⅱ」",
		Name = "头像框．见习Ⅱ",
		UnlockTip = "头衔达「见习Ⅱ」时解锁",
	},
	[105] = {
		IconTip = "获得解锁头像框「新秀Ⅰ」",
		Name = "头像框．新秀Ⅰ",
		UnlockTip = "头衔达「新秀Ⅰ」时解锁",
	},
	[106] = {
		IconTip = "获得解锁头像框「新秀Ⅱ」",
		Name = "头像框．新秀Ⅱ",
		UnlockTip = "头衔达「新秀Ⅱ」时解锁",
	},
	[107] = {
		IconTip = "获得解锁头像框「新秀Ⅲ」",
		Name = "头像框．新秀Ⅲ",
		UnlockTip = "头衔达「新秀Ⅲ」时解锁",
	},
	[108] = {
		IconTip = "获得解锁头像框「行家Ⅰ」",
		Name = "头像框．行家Ⅰ",
		UnlockTip = "头衔达「行家Ⅰ」时解锁",
	},
	[109] = {
		IconTip = "获得解锁头像框「行家Ⅱ」",
		Name = "头像框．行家Ⅱ",
		UnlockTip = "头衔达「行家Ⅱ」时解锁",
	},
	[110] = {
		IconTip = "获得解锁头像框「精英Ⅰ」",
		Name = "头像框．精英Ⅰ",
		UnlockTip = "头衔达「精英Ⅰ」时解锁",
	},
	[111] = {
		IconTip = "获得解锁头像框「精英Ⅱ」",
		Name = "头像框．精英Ⅱ",
		UnlockTip = "头衔达「精英Ⅱ」时解锁",
	},
	[112] = {
		IconTip = "获得解锁头像框「翘楚Ⅰ」",
		Name = "头像框．翘楚Ⅰ",
		UnlockTip = "头衔达「翘楚Ⅰ」时解锁",
	},
	[113] = {
		IconTip = "获得解锁头像框「翘楚Ⅱ」",
		Name = "头像框．翘楚Ⅱ",
		UnlockTip = "头衔达「翘楚Ⅱ」时解锁",
	},
	[114] = {
		IconTip = "获得解锁头像框「宗师Ⅰ」",
		Name = "头像框．宗师Ⅰ",
		UnlockTip = "头衔达「宗师Ⅰ」时解锁",
	},
	[501] = {
		IconTip = "获得解锁头像框「不给糖就捣蛋」",
		Name = "头像框．不给糖就捣蛋",
		UnlockTip = "参与活动「鬼屋冒险」获得",
	},
	[502] = {
		IconTip = "获得解锁头像框「海盗」",
		Name = "头像框．海盗",
		UnlockTip = "参与活动「海盗」获得",
	},
	[503] = {
		IconTip = "获得解锁头像框「凤凰烈焰」",
		Name = "头像框．凤凰烈焰",
		UnlockTip = "参与活动「秋季盛宴」获得",
	},
	[1001] = {
		IconTip = "获得解锁头像框「无人机光束」",
		Name = "头像框．无人机光束",
		UnlockTip = "购买「新手好礼」获得",
	},
	[1002] = {
		IconTip = "获得解锁头像框「神圣骑士」",
		Name = "头像框．神圣骑士",
		UnlockTip = "购买「线性礼包」获得",
	},
	[1003] = {
		IconTip = "获得解锁头像框「纯欲学姊」",
		Name = "头像框．纯欲学姊",
		UnlockTip = "预约累积人数获得",
	},
}
return cn_framequery
