local cn_hplayerdialoguequery = {
	[61] = {
		ID = 61,
		Text = "",
	},
	[62] = {
		ID = 62,
		Text = "",
	},
	[63] = {
		ID = 63,
		Text = "",
	},
	[64] = {
		ID = 64,
		Text = "",
	},
	[65] = {
		ID = 65,
		Text = "",
	},
	[66] = {
		ID = 66,
		Text = "",
	},
	[67] = {
		ID = 67,
		Text = "",
	},
	[68] = {
		ID = 68,
		Text = "",
	},
	[69] = {
		ID = 69,
		Text = "",
	},
	[70] = {
		ID = 70,
		Text = "",
	},
	[71] = {
		ID = 71,
		Text = "",
	},
	[72] = {
		ID = 72,
		Text = "",
	},
	[73] = {
		ID = 73,
		Text = "",
	},
	[74] = {
		ID = 74,
		Text = "",
	},
	[75] = {
		ID = 75,
		Text = "",
	},
	[76] = {
		ID = 76,
		Text = "",
	},
	[77] = {
		ID = 77,
		Text = "",
	},
	[78] = {
		ID = 78,
		Text = "",
	},
	[1] = {
		ID = 1,
		Text = "有种奇妙的力量涌出......好温暖。",
	},
	[2] = {
		ID = 2,
		Text = "愿这道光芒，成为协助你的力量。",
	},
	[3] = {
		ID = 3,
		Text = "简直像是奇迹。",
	},
	[4] = {
		ID = 4,
		Text = "",
	},
	[5] = {
		ID = 5,
		Text = "",
	},
	[6] = {
		ID = 6,
		Text = "",
	},
	[7] = {
		ID = 7,
		Text = "",
	},
	[8] = {
		ID = 8,
		Text = "",
	},
	[9] = {
		ID = 9,
		Text = "",
	},
	[10] = {
		ID = 10,
		Text = "唔呼呼…这可是给你的特别奖赏，满怀感激吧",
	},
	[11] = {
		ID = 11,
		Text = "居然妄想让我堕落吗…？真是有趣！",
	},
	[13] = {
		ID = 13,
		Text = "这样胡乱的摸也不会有彩蛋的喔。",
	},
	[16] = {
		ID = 16,
		Text = "让我看看你做出了什么！",
	},
	[17] = {
		ID = 17,
		Text = "不更进一步吗…？嘿嘿，开玩笑的！",
	},
	[18] = {
		ID = 18,
		Text = "慢着，我满身都是油你可别沾到。",
	},
	[21] = {
		ID = 21,
		Text = "再摸下去会引发公关危机的，粉丝一​​号。",
	},
	[22] = {
		ID = 22,
		Text = "衣服都被你弄乱了！",
	},
	[23] = {
		ID = 23,
		Text = "再这样乱摸，小心我把你冰起来。",
	},
	[24] = {
		ID = 24,
		Text = "唔！都怪你让我发出了怪声音......",
	},
	[25] = {
		ID = 25,
		Text = "身上都沾满你的味道了啦！",
	},
	[26] = {
		ID = 26,
		Text = "还要摸的话就拿面包来交换！",
	},
	[27] = {
		ID = 27,
		Text = "你摸太多了！换我摸你！",
	},
	[28] = {
		ID = 28,
		Text = "小心手指被折断喔。",
	},
	[29] = {
		ID = 29,
		Text = "有所觉悟了吗？",
	},
	[30] = {
		ID = 30,
		Text = "本人应该没有让你停吧？",
	},
	[34] = {
		ID = 34,
		Text = "",
	},
	[35] = {
		ID = 35,
		Text = "",
	},
	[36] = {
		ID = 36,
		Text = "",
	},
	[37] = {
		ID = 37,
		Text = "",
	},
	[38] = {
		ID = 38,
		Text = "",
	},
	[39] = {
		ID = 39,
		Text = "",
	},
	[40] = {
		ID = 40,
		Text = "趁我不注意在乱摸什么呀！",
	},
	[41] = {
		ID = 41,
		Text = "唔…我可没有说要你停下来！",
	},
	[42] = {
		ID = 42,
		Text = "再乱来我可要教训你了！",
	},
	[43] = {
		ID = 43,
		Text = "嗯？这样摸很有趣吗？嘿嘿…",
	},
	[44] = {
		ID = 44,
		Text = "不会痛喔？不再用力一点吗？",
	},
	[45] = {
		ID = 45,
		Text = "轮到我摸你了吧！嘿呀！",
	},
	[47] = {
		ID = 47,
		Text = "唔......渐渐习惯这种感觉了呢。",
	},
	[49] = {
		ID = 49,
		Text = "唔！",
	},
	[50] = {
		ID = 50,
		Text = "这样......就会感觉到温暖吗？",
	},
	[51] = {
		ID = 51,
		Text = "不好意思......我可以......要求更多吗......？",
	},
	[52] = {
		ID = 52,
		Text = "不要打扰我看书就好了。",
	},
	[53] = {
		ID = 53,
		Text = "你不觉得有点热吗，去把暖气关了。",
	},
	[54] = {
		ID = 54,
		Text = "唔！不能等晚上吗？",
	},
	[55] = {
		ID = 55,
		Text = "都是兄弟，想摸的话跟老子说就好了嘛！",
	},
	[56] = {
		ID = 56,
		Text = "小心擦枪走火喔，哈哈，开玩笑的。",
	},
	[57] = {
		ID = 57,
		Text = "咿呀！尾巴......不可以......",
	},
	[58] = {
		ID = 58,
		Text = "",
	},
	[59] = {
		ID = 59,
		Text = "",
	},
	[60] = {
		ID = 60,
		Text = "",
	},
	[15] = {
		ID = 15,
		Text = "按捺不住了…这明明不在资料里面…",
	},
	[12] = {
		ID = 12,
		Text = "觉悟吧…你我命运将紧紧联系在一起…",
	},
	[14] = {
		ID = 14,
		Text = "嗯…心跳频率明显上升…这感觉…不坏…",
	},
	[19] = {
		ID = 19,
		Text = "触碰，可能毁损零件，请适可而止",
	},
	[20] = {
		ID = 20,
		Text = "这样算保养吗…无法理解…",
	},
	[31] = {
		ID = 31,
		Text = "哦呀…你对姐姐有兴趣啊…可以啊…",
	},
	[32] = {
		ID = 32,
		Text = "不再多摸点吗…？故意让人心急…真坏…",
	},
	[33] = {
		ID = 33,
		Text = "呼呼…这样挑起姐姐的欲望，可别想就这样算了喔～",
	},
	[46] = {
		ID = 46,
		Text = "谢谢您的疼爱，主君。",
	},
	[48] = {
		ID = 48,
		Text = "有种…无法言喻的感觉塞在胸口…",
	},
}
return cn_hplayerdialoguequery
