local cn_hplayerquery = {
	[2] = {
		Name = "奇斐",
		Information = "",
	},
	[3] = {
		Name = "咲耶莲",
		Information = "",
	},
	[13] = {
		Name = "红绪桔梗",
		Information = "",
	},
	[23] = {
		Name = "夜樱罗罗",
		Information = "",
	},
	[24] = {
		Name = "葛蕾香",
		Information = "",
	},
	[25] = {
		Name = "瑟蕾雅",
		Information = "",
	},
	[26] = {
		Name = "秋比",
		Information = "",
	},
	[5001] = {
		Name = "瑟蕾雅",
		Information = "",
	},
	[20] = {
		Name = "康丝坦莎",
		Information = "",
	},
	[21] = {
		Name = "璞拉",
		Information = "",
	},
	[22] = {
		Name = "妮芙拉",
		Information = "",
	},
	[1] = {
		Name = "瑟蕾雅",
		Information = "出生在希望之丘的少女，见证了芬布尔之冬的到来。\n 在永夜寒冬中凭借着自己的乐观与信仰支撑着大家。\n 与西西雅是童年好友，一直希望可以帮助体弱多病的她。",
	},
	[4] = {
		Name = "赛诃希丝",
		Information = "不知从何而来，巡游破坏各个世界的诡异存在。\n 与自称繁星圣剑的爱诗塔互相仇视。",
	},
	[5] = {
		Name = "雅迦",
		Information = "连番跳级的天才科学家少女，拥有着天才们中罕见的青涩少女心。\n 有时会刻意去扮演心中理想的成熟女性，导致别人误会。",
	},
	[6] = {
		Name = "黛莉亚",
		Information = "看见飞船眼睛就会发光的工匠少女。\n 对机械的热情比对任何人都深，修起东西来会忘记时间、忘记危险，甚至忘记旁边还有人。\n 但正因为她爱得这么纯粹，她造出来的东西，也比任何人都更有灵魂。",
	},
	[8] = {
		Name = "勒瓦杜兰",
		Information = "冰雪王国的女王，为了守护重要之人，不惜夺走太阳，让世界陷入永冬。外表冷傲寡言，内心却始终温柔。",
	},
	[9] = {
		Name = "伊尔瓦",
		Information = "在愿望之丘的森林中居住的，少女模样的自然神灵。\n将吞噬太阳使世界重生视为职责，驯养着两只「将来会变得很威风」的幼狼。\n 但是，那份职责为时尚早。如今的伊尔瓦依然保持着孩童般的天真与好奇。",
	},
	[10] = {
		Name = "葛蕾香",
		Information = "式微的巨龙末裔，破壳而出时世上已经没有其他龙族。被人们告知是恶龙的后代，必须继承破坏世界的罪孽。葛蕾香踏上了赎罪之旅，守护那些唾弃她的人类，没人知道她独自对抗龙族祖先留下的诅咒。",
	},
	[11] = {
		Name = "耶珥",
		Information = "出生于巨龙时代，以人类之姿向古龙学习魔法，并尊敬着龙族。\n 在龙族即将被剿灭之际，被委托照顾在未来孵化的最后龙族公主，葛蕾香。\n 隐藏着对人类们的厌恶，以神秘引路人的身分守护着葛蕾香的巡礼。",
	},
	[12] = {
		Name = "娜芙蒂蒂",
		Information = "",
	},
	[15] = {
		Name = "秋比",
		Information = "人们在成长过程中舍弃的童心、任性与柔软，全都聚合成了她。\n 在遗忘之都里，她用粗暴的方式寻找玩伴，也寻找一个愿意留下来的人。\n 与蒸气女神之间似乎存在着某种不为人知的秘密。",
	},
	[16] = {
		Name = "爱诗塔",
		Information = "繁星的圣剑，奉命追捕亵渎女神的罪人。\n 不说废话，不讲情面，恶即斩。\n 在大家沉默之时，第一个站出来说那句没有人敢说的话。",
	},
	[17] = {
		Name = "艾蕾娜",
		Information = "自诞生以来从未见过太阳的执灯者，被冰雪女王创造于永夜降临之后。\n 维持雪国的灯火，使人们能在无尽的黑夜中生活。\n 长年以灯火作为存在意义，与城镇居民保持若即若离的关系。\n将自身的使命视为活下去的意义。",
	},
	[18] = {
		Name = "西西雅",
		Information = "出生在希望之丘的少女，天生体弱多病，因此整天待在室内看书。\n 与瑟蕾雅是童年好友，很羡慕她的天真与活泼。\n 因为渴望活下去，无意间许下了过于沉重的愿望......",
	},
	[19] = {
		Name = "凯伊",
		Information = "荒野星球顶尖枪手，自称「老子」，惯于与男人称兄道弟、把酒言欢。枪法精准毒辣，江湖上无人不知。接下猎杀龙女的悬赏后，却屡屡在关键时刻失准，令她颜面尽失。嘴上骂着「那只龙有什么好手软的」，扳机却始终扣不下去。",
	},
	[7] = {
		Name = "薇拉",
		Information = "沉睡在大钟塔中的机械公主。 有人说她是蒸气女神，她每睡一天，这颗星球就老去一分。 没有人知道怎么唤醒她，直到主角的到来。",
	},
	[14] = {
		Name = "伊丝娜",
		Information = "永远把规则和流程挂在嘴边的菁英行政官。嘴上说的是条文，心里想的是你有没有吃饱、有没有受伤，啰嗦是真的，但她会在大家离开后，独自留下来把事情收拾干净的人。",
	},
}
return cn_hplayerquery
