local cn_itemquery = {
	[55732] = {
		Name = "审判康丝坦莎",
		Tip = "康丝坦莎表情贴图",
	},
	[55733] = {
		Name = "超严肃康丝坦莎",
		Tip = "康丝坦莎表情贴图",
	},
	[55734] = {
		Name = "超大声璞拉",
		Tip = "璞拉表情贴图",
	},
	[55735] = {
		Name = "放璞拉出去",
		Tip = "璞拉表情贴图",
	},
	[58022] = {
		Name = "审判康丝坦莎",
		Tip = "康丝坦莎表情贴图",
	},
	[58023] = {
		Name = "超严肃康丝坦莎",
		Tip = "康丝坦莎表情贴图",
	},
	[58024] = {
		Name = "超大声璞拉",
		Tip = "璞拉表情贴图",
	},
	[58025] = {
		Name = "放璞拉出去",
		Tip = "璞拉表情贴图",
	},
	[55728] = {
		Name = "垂涎娜芙蒂蒂",
		Tip = "娜芙蒂蒂表情贴图",
	},
	[55729] = {
		Name = "娜芙蒂蒂问号",
		Tip = "娜芙蒂蒂表情贴图",
	},
	[55730] = {
		Name = "心平气和绮翡",
		Tip = "绮翡表情贴图",
	},
	[55731] = {
		Name = "超紧张绮翡",
		Tip = "绮翡表情贴图",
	},
	[58018] = {
		Name = "娜芙蒂蒂贴图好礼包",
		Tip = "包含娜芙蒂蒂问号贴图头框对话框称号的礼包",
	},
	[58020] = {
		Name = "心平气和绮翡",
		Tip = "绮翡表情贴图",
	},
	[58021] = {
		Name = "超紧张绮翡",
		Tip = "绮翡表情贴图",
	},
	[58017] = {
		Name = "勒瓦杜兰贴图好礼包",
		Tip = "包含企鹅勒瓦杜兰贴图头框对话框称号的礼包",
	},
	[55716] = {
		Name = "恶作剧赛诃希丝",
		Tip = "赛诃希丝表情贴图",
	},
	[55717] = {
		Name = "贪吃赛诃希丝",
		Tip = "赛诃希丝表情贴图",
	},
	[55718] = {
		Name = "专注西西雅",
		Tip = "西西雅表情贴图",
	},
	[55719] = {
		Name = "即将爆发西西雅",
		Tip = "西西雅表情贴图",
	},
	[55720] = {
		Name = "无言企鹅勒瓦杜兰",
		Tip = "勒瓦杜兰表情贴图",
	},
	[55721] = {
		Name = "惊讶企鹅勒瓦杜兰",
		Tip = "勒瓦杜兰表情贴图",
	},
	[55722] = {
		Name = "拜拜勒瓦杜兰",
		Tip = "勒瓦杜兰表情贴图",
	},
	[55723] = {
		Name = "得意勒瓦杜兰",
		Tip = "勒瓦杜兰表情贴图",
	},
	[55724] = {
		Name = "昏眩艾蕾娜",
		Tip = "艾蕾娜表情贴图",
	},
	[55725] = {
		Name = "害羞艾蕾娜",
		Tip = "艾蕾娜表情贴图",
	},
	[55726] = {
		Name = "疲倦凯伊",
		Tip = "凯伊表情贴图",
	},
	[55727] = {
		Name = "朝气凯伊",
		Tip = "凯伊表情贴图",
	},
	[58007] = {
		Name = "恶作剧赛诃希丝",
		Tip = "赛诃希丝表情贴图",
	},
	[58008] = {
		Name = "贪吃赛诃希丝",
		Tip = "赛诃希丝表情贴图",
	},
	[58009] = {
		Name = "专注西西雅",
		Tip = "西西雅表情贴图",
	},
	[58010] = {
		Name = "即将爆发西西雅",
		Tip = "西西雅表情贴图",
	},
	[58011] = {
		Name = "拜拜勒瓦杜兰",
		Tip = "勒瓦杜兰表情贴图",
	},
	[58012] = {
		Name = "得意勒瓦杜兰",
		Tip = "勒瓦杜兰表情贴图",
	},
	[58013] = {
		Name = "昏眩艾蕾娜",
		Tip = "艾蕾娜表情贴图",
	},
	[58014] = {
		Name = "害羞艾蕾娜",
		Tip = "艾蕾娜表情贴图",
	},
	[58015] = {
		Name = "疲倦凯伊",
		Tip = "凯伊表情贴图",
	},
	[58016] = {
		Name = "朝气凯伊",
		Tip = "凯伊表情贴图",
	},
	[55714] = {
		Name = "料理耶珥",
		Tip = "耶珥表情贴图",
	},
	[55715] = {
		Name = "发现有趣耶珥",
		Tip = "耶珥表情贴图",
	},
	[58000] = {
		Name = "爱诗塔贴图礼包",
		Tip = "包含爱诗塔贴图的礼包",
	},
	[58001] = {
		Name = "伊丝娜贴图礼包",
		Tip = "包含伊丝娜贴图的礼包",
	},
	[58006] = {
		Name = "耶珥贴图好礼包",
		Tip = "包含耶珥贴图头框对话框称号的礼包",
	},
	[55710] = {
		Name = "骄傲爱诗塔",
		Tip = "爱诗塔表情贴图",
	},
	[55711] = {
		Name = "耀眼爱诗塔",
		Tip = "爱诗塔表情贴图",
	},
	[55712] = {
		Name = "俏皮伊丝娜",
		Tip = "伊丝娜表情贴图",
	},
	[55713] = {
		Name = "满心喜爱伊丝娜",
		Tip = "伊丝娜表情贴图",
	},
	[55001] = {
		Name = "随机普通技能",
		Tip = "可获得随机普通技能",
	},
	[55004] = {
		Name = "随机优秀技能",
		Tip = "可获得随机优秀技能",
	},
	[55007] = {
		Name = "随机精良技能",
		Tip = "可获得随机精良技能",
	},
	[55010] = {
		Name = "随机稀有技能",
		Tip = "可获得随机稀有技能",
	},
	[55013] = {
		Name = "随机卓越技能",
		Tip = "可获得随机卓越技能",
	},
	[55016] = {
		Name = "随机史诗技能",
		Tip = "可获得随机史诗技能",
	},
	[55022] = {
		Name = "随机传奇技能",
		Tip = "可获得随机传奇技能",
	},
	[55028] = {
		Name = "随机不朽技能",
		Tip = "可获得随机不朽技能",
	},
	[55031] = {
		Name = "随机普通机群",
		Tip = "可获得随机普通机群",
	},
	[55034] = {
		Name = "随机优秀机群",
		Tip = "可获得随机优秀机群",
	},
	[55038] = {
		Name = "随机精良机群",
		Tip = "可获得随机精良机群",
	},
	[55045] = {
		Name = "随机稀有机群",
		Tip = "可获得随机稀有机群",
	},
	[55053] = {
		Name = "随机卓越机群",
		Tip = "可获得随机卓越机群",
	},
	[55063] = {
		Name = "随机史诗机群",
		Tip = "可获得随机史诗机群",
	},
	[55074] = {
		Name = "随机传奇机群",
		Tip = "可获得随机传奇机群",
	},
	[55084] = {
		Name = "随机不朽机群",
		Tip = "可获得随机不朽机群",
	},
	[55090] = {
		Name = "随机优秀星体",
		Tip = "可获得随机优秀星体",
	},
	[55094] = {
		Name = "随机精良星体",
		Tip = "可获得随机精良星体",
	},
	[55098] = {
		Name = "随机稀有星体",
		Tip = "可获得随机稀有星体",
	},
	[55106] = {
		Name = "随机卓越星体",
		Tip = "可获得随机卓越星体",
	},
	[55114] = {
		Name = "随机传奇星体I",
		Tip = "可获得随机传奇星体I",
	},
	[55122] = {
		Name = "随机传奇星体II",
		Tip = "可获得随机传奇星体II",
	},
	[55130] = {
		Name = "随机传奇星体III",
		Tip = "可获得随机传奇星体III",
	},
	[55688] = {
		Name = "\"火速\"表情",
		Tip = "五星外送员\"火速\"表情贴图",
	},
	[55689] = {
		Name = "\"好评\"表情",
		Tip = "五星外送员\"好评\"表情贴图",
	},
	[55690] = {
		Name = "咖波1",
		Tip = "测试用聊天图包1",
	},
	[55691] = {
		Name = "咖波2",
		Tip = "测试用聊天图包1",
	},
	[55692] = {
		Name = "咖波3",
		Tip = "测试用聊天图包1",
	},
	[55693] = {
		Name = "咖波4",
		Tip = "测试用聊天图包1",
	},
	[55694] = {
		Name = "咖波5",
		Tip = "测试用聊天图包1",
	},
	[55695] = {
		Name = "咖波6",
		Tip = "测试用聊天图包1",
	},
	[55696] = {
		Name = "咖波7",
		Tip = "测试用聊天图包1",
	},
	[55697] = {
		Name = "咖波8",
		Tip = "测试用聊天图包1",
	},
	[55698] = {
		Name = "咖波9",
		Tip = "测试用聊天图包1",
	},
	[55699] = {
		Name = "咖波10",
		Tip = "测试用聊天图包1",
	},
	[55700] = {
		Name = "咖波11",
		Tip = "测试用聊天图包1",
	},
	[55701] = {
		Name = "咖波12",
		Tip = "测试用聊天图包1",
	},
	[55702] = {
		Name = "咖波大1",
		Tip = "测试用聊天图包1",
	},
	[55703] = {
		Name = "咖波大2",
		Tip = "测试用聊天图包1",
	},
	[55704] = {
		Name = "咖波大3",
		Tip = "测试用聊天图包1",
	},
	[55705] = {
		Name = "咖波大4",
		Tip = "测试用聊天图包1",
	},
	[55706] = {
		Name = "咖波大5",
		Tip = "测试用聊天图包1",
	},
	[55707] = {
		Name = "咖波大6",
		Tip = "测试用聊天图包1",
	},
	[55708] = {
		Name = "咖波大7",
		Tip = "测试用聊天图包1",
	},
	[55709] = {
		Name = "咖波大8",
		Tip = "测试用聊天图包1",
	},
}
return cn_itemquery
