local cn_passivespellquery = {
	[729] = {
		Name = "觉醒‧涡潮追弹",
		Tip = "每1次普攻，发射1发霜喵追弹，每发造成40%属性伤害，冷却1秒",
	},
	[10061] = {
		Name = "月华流转",
		Tip = "战斗开始后，攻击+15%；其效果每隔3秒-5%，最低降至0%；9秒后回复20%最大生命",
	},
	[10062] = {
		Name = "月华流转",
		Tip = "战斗开始后，攻击+18%；其效果每隔3秒-6%，最低降至0%；9秒后回复20%最大生命",
	},
	[10063] = {
		Name = "月华流转",
		Tip = "战斗开始后，攻击+20%；其效果每隔3秒-5%，最低降至5%；8秒后回复20%最大生命",
	},
	[10064] = {
		Name = "月华流转",
		Tip = "战斗开始后，攻击+23%；其效果每隔3秒-6%，最低降至5%；8秒后回复20%最大生命",
	},
	[10065] = {
		Name = "真‧月华流转",
		Tip = "战斗开始后，攻击+25%；其效果每隔3秒-5%，最低降至10%；7秒后回复30%最大生命",
	},
	[10066] = {
		Name = "真‧月华流转",
		Tip = "战斗开始后，攻击+28%；其效果每隔5秒-6%，最低降至10%；7秒后回复30%最大生命；<color=#ff87c2>闪避机率+12%</color>",
	},
	[10067] = {
		Name = "真‧月华流转",
		Tip = "战斗开始后，攻击+30%；其效果每隔5秒-5%，最低降至15%；6秒后回复30%最大生命；<color=#ff87c2>闪避机率+14%</color>",
	},
	[10068] = {
		Name = "真‧月华流转",
		Tip = "战斗开始后，攻击+33%；其效果每隔5秒-6%，最低降至15%；6秒后回复30%最大生命；<color=#ff87c2>闪避机率+16%</color>",
	},
	[10069] = {
		Name = "真‧月华流转",
		Tip = "战斗开始后，攻击+35%；其效果每隔10秒-5%，最低降至20%；5秒后回复30%最大生命；<color=#ff87c2>闪避机率+18%</color>",
	},
	[10070] = {
		Name = "奥义‧月华流转",
		Tip = "战斗开始后，攻击+38%；其效果每隔10秒-6%，最低降至20%；5秒后回复40%最大生命；<color=#ff87c2>闪避机率+20%</color>",
	},
	[715] = {
		Name = "觉醒‧穿透罐头",
		Tip = "所有机群攻击时额外发射穿透罐头弹，造成3000%机群伤害，冷却0.5秒",
	},
	[734] = {
		Name = "觉醒‧幻森追击",
		Tip = "每普攻2次，闪避机率+3%，最多10层",
	},
	[735] = {
		Name = "觉醒‧幻森齐射",
		Tip = "每1次普攻额外发射2枚叶绿追踪弹，造成500%普攻伤害，冷却1秒",
	},
	[745] = {
		Name = "觉醒‧魔手双生",
		Tip = "施展技能时召唤2支深渊章鱼脚，造成2500%技能范围伤害，冷却1秒",
	},
	[755] = {
		Name = "觉醒‧祖龙血爆",
		Tip = "且每6秒触发祖龙血爆，造成8000%技能范围伤害",
	},
	[621] = {
		Name = "绯晶协鸣",
		Tip = "全域机群伤害+60%",
	},
	[627] = {
		Name = "守灵感知",
		Tip = "机群暴击机率+20%",
	},
	[628] = {
		Name = "誓翼共鸣",
		Tip = "全域机群伤害+70%",
	},
	[654] = {
		Name = "冰耀晶弹",
		Tip = "每2次普攻额外发射冰冻猫咪弹，造成30%属性伤害，冷却1秒",
	},
	[681] = {
		Name = "紫渊充能",
		Tip = "技能暴击伤害+150%",
	},
	[682] = {
		Name = "深渊护体",
		Tip = "全域技能伤害+60%、综合减伤+5%",
	},
	[683] = {
		Name = "触核精准",
		Tip = "技能暴击机率+10%、技能充能速度+35%",
	},
	[684] = {
		Name = "紫渊回转",
		Tip = "每6秒重制随机一招技能CD",
	},
	[685] = {
		Name = "触手双生",
		Tip = "施展技能时召唤2支深渊章鱼脚，造成1500%技能范围伤害，冷却0.5秒",
	},
	[686] = {
		Name = "星缚弱点",
		Tip = "技能暴击机率+25%",
	},
	[687] = {
		Name = "星咒爆发",
		Tip = "技能暴击伤害+100%",
	},
	[688] = {
		Name = "星缚增幅",
		Tip = "全域技能伤害+70%、技能充能速度+40%",
	},
	[691] = {
		Name = "赤龙蓄势",
		Tip = "技能暴击机率+25%",
	},
	[701] = {
		Name = "觉醒‧绯翼协鸣",
		Tip = "全域机群伤害+80%",
	},
	[711] = {
		Name = "觉醒‧翼星协鸣",
		Tip = "全域机群伤害+90%",
	},
	[713] = {
		Name = "觉醒‧翼星过载",
		Tip = "机群暴击伤害+200%",
	},
	[731] = {
		Name = "觉醒‧幻森加速",
		Tip = "攻击速度+25%",
	},
	[733] = {
		Name = "觉醒‧幻森连击",
		Tip = "全域普攻伤害+60%",
	},
	[741] = {
		Name = "觉醒‧触梦充能",
		Tip = "技能暴击伤害+250%",
	},
	[742] = {
		Name = "觉醒‧梦渊护体",
		Tip = "全域技能伤害+80%、综合减伤+5%",
	},
	[743] = {
		Name = "觉醒‧触梦精准",
		Tip = "技能暴击机率+30%、技能充能速度+40%",
	},
	[744] = {
		Name = "觉醒‧触梦回转",
		Tip = "每5秒重制随机一招技能CD",
	},
	[751] = {
		Name = "觉醒‧祖龙蓄势",
		Tip = "技能暴击机率+35%",
	},
	[752] = {
		Name = "觉醒‧龙血咒爆",
		Tip = "技能暴击伤害+200%",
	},
	[753] = {
		Name = "觉醒‧祖龙术式",
		Tip = "全域技能伤害+80%、综合减伤+5%、技能充能速度+50%",
	},
	[630] = {
		Name = "守灵反击",
		Tip = "每被击中3次，召唤1只「黏液巨兽」进行反击，黏液巨兽每次冲撞造成1500%机群伤害，冷却1秒；场上最多存在5只黏液巨兽",
	},
	[635] = {
		Name = "穿透罐头",
		Tip = "所有机群攻击时额外发射穿透罐头弹，造成2000%机群伤害，冷却0.5秒",
	},
	[659] = {
		Name = "岚涡追弹",
		Tip = "每2次普攻，发射1发霜喵追弹，每发造成20%属性伤害，冷却1秒",
	},
	[660] = {
		Name = "风压爆发",
		Tip = "每10次普攻触发极冻喵爆，造成200%属性伤害，冷却1秒",
	},
	[665] = {
		Name = "翠叶连射",
		Tip = "每1次普攻额外发射2枚叶绿追踪弹，造成300%普攻伤害，冷却1秒",
	},
	[670] = {
		Name = "霜叶连袭",
		Tip = "每6次普攻暴击，触发「霜叶连袭」，朝目标连续发射10枚霜叶，共造成800%普攻伤害，冷却3秒",
	},
	[695] = {
		Name = "赤龙血爆",
		Tip = "每8秒以自身为中心触发赤龙血爆，造成4000%技能范围伤害",
	},
	[710] = {
		Name = "觉醒‧守灵反击",
		Tip = "每被击中3次，召唤1只「黏液巨兽」进行反击，黏液巨兽每次冲撞造成2000%机群伤害，冷却1秒；场上最多存在5只黏液巨兽",
	},
	[719] = {
		Name = "觉醒‧月轨疾行",
		Tip = "每1.5秒获得1层月轨疾行，每层机群攻击速度+5%，最多5层",
	},
	[720] = {
		Name = "觉醒‧月轨增幅",
		Tip = "每1.5秒获得1层月轨增幅，每层全域机群伤害+20%，最多5层",
	},
	[730] = {
		Name = "觉醒‧潮压爆发",
		Tip = "每8次普攻触发极冻喵爆，造成320%属性伤害，冷却1秒",
	},
	[739] = {
		Name = "觉醒‧霜树蓄势",
		Tip = "每普攻2次，普攻伤害+5%，最多10层",
	},
	[740] = {
		Name = "觉醒‧霜叶连袭",
		Tip = "每5次普攻暴击，触发「霜叶连袭」，朝目标连续发射10枚霜叶，共造成1000%普攻伤害，冷却2秒",
	},
	[750] = {
		Name = "觉醒‧星触回转",
		Tip = "每5秒重制随机一招技能CD",
	},
	[759] = {
		Name = "觉醒‧血蛭增幅",
		Tip = "每施放1次技能，技能伤害+10%，最多10层",
	},
	[760] = {
		Name = "觉醒‧血蛭血潮",
		Tip = "施放技能时额外触发血蛭血潮，造成2500%技能范围伤害，冷却1秒",
	},
	[631] = {
		Name = "天翼协鸣",
		Tip = "全域机群伤害+70%",
	},
	[633] = {
		Name = "天翼过载",
		Tip = "机群暴击伤害+100%",
	},
	[637] = {
		Name = "月核破击",
		Tip = "机群暴击伤害+100%",
	},
	[639] = {
		Name = "金月疾行",
		Tip = "每2秒获得1层天翼疾行，每层机群攻击速度+3%，最多5层",
	},
	[640] = {
		Name = "金月增幅",
		Tip = "每2秒获得1层天翼增幅，每层全域机群伤害+10%，最多5层",
	},
	[663] = {
		Name = "翠叶连击",
		Tip = "全域普攻伤害+40%",
	},
	[664] = {
		Name = "翠叶追击",
		Tip = "每2次普攻，闪避机率+2%，最多10层",
	},
	[668] = {
		Name = "霜叶火力",
		Tip = "攻击速度+10%",
	},
	[669] = {
		Name = "霜森蓄势",
		Tip = "每3次普攻，普攻伤害+4%，最多10层",
	},
	[690] = {
		Name = "星缚回转",
		Tip = "每6秒重制随机一招技能CD",
	},
	[692] = {
		Name = "龙血咒爆",
		Tip = "技能暴击伤害+100%",
	},
	[693] = {
		Name = "赤龙术式",
		Tip = "全域技能伤害+70%、综合减伤+5%、技能充能速度+40%",
	},
	[696] = {
		Name = "血蛭充能",
		Tip = "技能充能速度+15%",
	},
	[697] = {
		Name = "血咒输出",
		Tip = "全域技能伤害+60%",
	},
	[698] = {
		Name = "血蛭凝聚",
		Tip = "技能暴击伤害+150%、技能充能速度+35%",
	},
	[699] = {
		Name = "血蛭增幅",
		Tip = "每施放1次技能，技能伤害+5%，最多10层",
	},
	[700] = {
		Name = "血蛭血潮",
		Tip = "施放技能时额外触发血蛭血潮，造成1500%技能范围伤害，冷却0.5秒",
	},
	[707] = {
		Name = "觉醒‧守灵感知",
		Tip = "机群暴击机率+25%",
	},
	[708] = {
		Name = "觉醒‧圣翼共鸣",
		Tip = "全域机群伤害+90%",
	},
	[717] = {
		Name = "觉醒‧神核破击",
		Tip = "机群暴击伤害+150%",
	},
	[738] = {
		Name = "觉醒‧霜叶火力",
		Tip = "攻击速度+20%",
	},
	[746] = {
		Name = "觉醒‧星触弱点",
		Tip = "技能暴击机率+35%",
	},
	[747] = {
		Name = "觉醒‧星咒爆发",
		Tip = "技能暴击伤害+200%",
	},
	[748] = {
		Name = "觉醒‧星触增幅",
		Tip = "全域技能伤害+90%、技能充能速度+50%",
	},
	[756] = {
		Name = "觉醒‧血蛭充能",
		Tip = "技能充能速度+25%",
	},
	[757] = {
		Name = "觉醒‧血潮输出",
		Tip = "全域技能伤害+90%",
	},
	[758] = {
		Name = "觉醒‧血蛭凝聚",
		Tip = "技能暴击伤害+250%、技能充能速度+45%",
	},
	[30193] = {
		Name = "荒野三连星",
		Tip = "每隔5秒，举起霰弹枪朝目标连续射出3枚「龙息弹」，每枚造成700%普攻伤害；龙息弹命中时留下「灼热弹痕」，立即造成120%属性伤害，并使命中目标燃起火焰，每0.5秒造成120%属性伤害，持续2秒。",
	},
	[30194] = {
		Name = "荒野三连星",
		Tip = "每隔4秒，举起霰弹枪朝目标连续射出3枚「龙息弹」，每枚造成800%普攻伤害；龙息弹命中时留下「灼热弹痕」，立即造成130%属性伤害，并使命中目标燃起火焰，每0.5秒造成130%属性伤害，持续2秒。战斗中每连续3秒未受到伤害，获得1层「死线锁定」，最多6层；受到伤害时解除所有「死线锁定」（回避亦视为被击中）。 <color=#ff87c2>死线锁定：每层BOSS伤害+50%、属性伤害+50%</color>",
	},
	[30195] = {
		Name = "荒野三连星",
		Tip = "每隔4秒，举起霰弹枪朝目标连续射出3枚「龙息弹」，每枚造成1000%普攻伤害；龙息弹命中时留下「灼热弹痕」，立即造成140%属性伤害，并使命中目标燃起火焰，每0.5秒造成140%属性伤害，持续3秒。战斗中每连续3秒未受到伤害，获得1层「死线锁定」，最多6层；受到伤害时解除所有「死线锁定」（回避亦视为被击中）。 <color=#ff87c2>死线锁定：每层BOSS伤害+60%、属性伤害+60%</color>",
	},
	[30196] = {
		Name = "荒野三连星",
		Tip = "每隔3秒，举起霰弹枪朝目标连续射出3枚「龙息弹」，每枚造成1200%普攻伤害；龙息弹命中时留下「灼热弹痕」，立即造成150%属性伤害，并使命中目标燃起火焰，每0.5秒造成150%属性伤害，持续4秒。战斗中每连续3秒未受到伤害，获得1层「死线锁定」，最多6层；受到伤害时解除所有「死线锁定」（回避亦视为被击中）。 <color=#ff87c2>死线锁定：每层BOSS伤害+70%、属性伤害+70%</color>",
	},
	[30174] = {
		Name = "永夜灯火",
		Tip = "战斗开始时展开「永夜庇护」，使自身玩家减伤+25%，持续8秒；战斗开始5秒后点亮「使命之灯」，使自身玩家伤害+30%，持续至战斗结束；「使命之灯」点亮后，首次生命低于50%时，额外获得<color=#ff87c2>技能充能速度+50%</color>，持续3秒，每场战斗限触发1次。",
	},
	[30175] = {
		Name = "永夜灯火",
		Tip = "战斗开始时展开「永夜庇护」，使自身玩家减伤+30%，持续9秒；战斗开始5秒后点亮「使命之灯」，使自身玩家伤害+35%，持续至战斗结束；「使命之灯」点亮后，首次生命低于50%时，额外获得<color=#ff87c2>技能充能速度+70%</color>，持续4秒，每场战斗限触发1次。",
	},
	[30176] = {
		Name = "永夜灯火",
		Tip = "战斗开始时展开「永夜庇护」，使自身玩家减伤+40%，持续10秒；战斗开始5秒后点亮「使命之灯」，使自身玩家伤害+40%，持续至战斗结束；「使命之灯」点亮后，首次生命低于50%时，额外获得<color=#ff87c2>技能充能速度+100%</color>，持续5秒，每场战斗限触发1次。",
	},
	[30074] = {
		Name = "冰华万象",
		Tip = "机群攻击3次时额外发射3枚冰锥，造成2500%机群伤害，此伤害不会被护盾抵挡；<color=#ff87c2>机群暴击机率+18%、机群攻速+18%</color>",
	},
	[30075] = {
		Name = "冰华万象",
		Tip = "机群攻击2次时额外发射4枚冰锥，造成2900%机群伤害，此伤害不会被护盾抵挡；<color=#ff87c2>机群暴击机率+24%、机群攻速+24%</color>",
	},
	[30076] = {
		Name = "冰华万象",
		Tip = "机群攻击2次时额外发射4枚冰锥，造成3400%机群伤害，此伤害不会被护盾抵挡；<color=#ff87c2>机群暴击机率+30%、机群攻速+30%</color>",
	},
	[629] = {
		Name = "翼誓反击",
		Tip = "每被击中5次，攻击、防御 +10%，持续5秒",
	},
	[714] = {
		Name = "觉醒‧翼星蓄势",
		Tip = "战斗开始5秒后，机群伤害+50%；战斗开始10秒后，机群伤害+100%(效果不叠加)",
	},
	[724] = {
		Name = "觉醒‧圣晶追踪弹",
		Tip = "每2次普攻额外发射冰冻猫咪弹，造成40%属性伤害",
	},
	[754] = {
		Name = "觉醒‧祖龙变巨",
		Tip = "战斗开始3秒后，全域技能伤害+100%",
	},
	[622] = {
		Name = "咒兽护卫",
		Tip = "机群攻击速度+20%、防御+20%",
	},
	[623] = {
		Name = "绯晶狩王",
		Tip = "玩家减伤+25%、综合减伤+8%",
	},
	[624] = {
		Name = "咒核回生",
		Tip = "生命低于50%时，回复30%最大生命(冷却30秒)",
	},
	[625] = {
		Name = "绯晶巨兽",
		Tip = "机群暴击伤害+30%，开场召唤1只黏液巨兽，每次冲撞造成3000%机群伤害",
	},
	[626] = {
		Name = "翼誓疾行",
		Tip = "机群攻击速度+30%",
	},
	[651] = {
		Name = "冰耀共鸣",
		Tip = "攻击速度+15%",
	},
	[652] = {
		Name = "晶霜追迹",
		Tip = "普攻暴击机率+5%、属性追击+3%",
	},
	[653] = {
		Name = "冰耀扩散",
		Tip = "全域属性伤害+250%",
	},
	[655] = {
		Name = "冰耀领域",
		Tip = "冰冻猫咪弹爆炸时留下冰冻领域，每1秒造成8%属性伤害，持续2秒",
	},
	[656] = {
		Name = "岚涡调律",
		Tip = "攻击速度+15%",
	},
	[657] = {
		Name = "风眼锁敌",
		Tip = "属性追击+5%",
	},
	[658] = {
		Name = "涡流增幅",
		Tip = "全域属性伤害+220%",
	},
	[702] = {
		Name = "觉醒‧绯翼护卫",
		Tip = "机群攻击速度+20%、防御+25%",
	},
	[703] = {
		Name = "觉醒‧绯翼狩王",
		Tip = "玩家减伤+30%、综合减伤+10%",
	},
	[704] = {
		Name = "觉醒‧绯翼回生",
		Tip = "生命低于50%时，回复50%最大生命(冷却30秒)",
	},
	[705] = {
		Name = "觉醒‧绯翼守护兽",
		Tip = "机群暴击伤害+40%，开场召唤1只黏液巨兽，每次冲撞造成4000%机群伤害",
	},
	[706] = {
		Name = "觉醒‧圣翼疾行",
		Tip = "机群攻击速度+35%",
	},
	[712] = {
		Name = "觉醒‧神核同步",
		Tip = "机群攻击速度+20%、防御+15%",
	},
	[721] = {
		Name = "觉醒‧圣晶共鸣",
		Tip = "攻击速度+20%",
	},
	[722] = {
		Name = "觉醒‧圣晶追迹",
		Tip = "属性追击+5%、闪避机率+10%",
	},
	[723] = {
		Name = "觉醒‧圣晶扩散",
		Tip = "全域属性伤害+300%",
	},
	[725] = {
		Name = "觉醒‧圣晶领域",
		Tip = "冰冻猫咪弹爆炸时留下冰冻领域，每1秒造成8%属性伤害，持续2秒",
	},
	[732] = {
		Name = "觉醒‧幻森视野",
		Tip = "普攻暴击机率+15%、闪避机率+5%",
	},
	[30184] = {
		Name = "未完的童话",
		Tip = "玩家生命低于40%时，触发「人鱼之沫」，立即回复40%最大生命，冷却20秒；<color=#ff87c2>综合减伤+10%、BOSS伤害+10%</color>",
	},
	[30185] = {
		Name = "未完的童话",
		Tip = "玩家生命低于40%时，触发「人鱼之沫」，立即回复50%最大生命，冷却20秒；<color=#ff87c2>综合减伤+15%、BOSS伤害+20%</color>",
	},
	[30186] = {
		Name = "未完的童话",
		Tip = "玩家生命低于40%时，触发「人鱼之沫」，立即回复60%最大生命，冷却20秒；<color=#ff87c2>综合减伤+20%、BOSS伤害+30%</color>",
	},
	[634] = {
		Name = "天翼蓄势",
		Tip = "战斗开始5秒后，机群伤害+50%",
	},
	[694] = {
		Name = "赤龙觉醒",
		Tip = "战斗开始6秒后，全域技能伤害+100%",
	},
	[709] = {
		Name = "觉醒‧圣翼反击",
		Tip = "每被击中2次，攻击、防御 +20%，持续5秒",
	},
	[632] = {
		Name = "星核同步",
		Tip = "机群攻击速度+15%、防御+10%",
	},
	[636] = {
		Name = "金月瞄准",
		Tip = "机群暴击机率+20%",
	},
	[638] = {
		Name = "金月火力",
		Tip = "机群攻击速度+10%、生命+5%",
	},
	[661] = {
		Name = "翠树加速",
		Tip = "攻击速度+15%",
	},
	[662] = {
		Name = "森灵视野",
		Tip = "普攻暴击机率+10%、闪避机率+5%",
	},
	[666] = {
		Name = "霜森洞察",
		Tip = "普攻暴击机率+15%",
	},
	[667] = {
		Name = "寒霜校准",
		Tip = "普攻暴击伤害+40%",
	},
	[689] = {
		Name = "星缚回生",
		Tip = "施放技能时回复2%最大生命，冷却2秒",
	},
	[716] = {
		Name = "觉醒‧月轨瞄准",
		Tip = "机群暴击机率+25%",
	},
	[718] = {
		Name = "觉醒‧月轨火力",
		Tip = "机群攻击速度+15%、生命+10%",
	},
	[726] = {
		Name = "觉醒‧涡潮调律",
		Tip = "攻击速度+25%",
	},
	[727] = {
		Name = "觉醒‧潮眼锁敌",
		Tip = "属性追击+10%",
	},
	[728] = {
		Name = "觉醒‧涡潮增幅",
		Tip = "全域属性伤害+270%",
	},
	[736] = {
		Name = "觉醒‧霜树洞察",
		Tip = "普攻暴击机率+20%",
	},
	[737] = {
		Name = "觉醒‧寒霜校准",
		Tip = "普攻暴击伤害+60%",
	},
	[749] = {
		Name = "觉醒‧星触回生",
		Tip = "施放技能时回复3%最大生命，冷却2秒",
	},
	[30044] = {
		Name = "期望误差",
		Tip = "技能冷却速度+20%、技能伤害+25%、<color=#ff87c2>技能暴击机率+5%</color>",
	},
	[30045] = {
		Name = "期望误差",
		Tip = "技能冷却速度+25%、技能伤害+30%、<color=#ff87c2>技能暴击机率+8%</color>",
	},
	[30046] = {
		Name = "期望误差",
		Tip = "技能冷却速度+30%、技能伤害+40%、<color=#ff87c2>技能暴击机率+10%</color>",
	},
	[30064] = {
		Name = "传心之歌",
		Tip = "攻击速度+20%、普攻伤害+35%、<color=#ff87c2>普攻暴击机率+5%</color>",
	},
	[30065] = {
		Name = "传心之歌",
		Tip = "攻击速度+25%、普攻伤害+40%、<color=#ff87c2>普攻暴击机率+8%</color>",
	},
	[30066] = {
		Name = "传心之歌",
		Tip = "攻击速度+30%、普攻伤害+50%、<color=#ff87c2>普攻暴击机率+10%</color>",
	},
	[30134] = {
		Name = "违规取缔",
		Tip = "每普攻2次，额外发射「执法雷射」，造成1800%普攻范围伤害；<color=#ff87c2>生命值+5%</color>",
	},
	[30135] = {
		Name = "违规取缔",
		Tip = "每普攻1次，额外发射「执法雷射」，造成2200%普攻范围伤害；<color=#ff87c2>生命值+8%</color>",
	},
	[30136] = {
		Name = "违规取缔",
		Tip = "每普攻1次，额外发射「执法雷射」，造成2500%普攻范围伤害；<color=#ff87c2>生命值+10%</color>",
	},
	[30144] = {
		Name = "童心暴走",
		Tip = "机群伤害+35%、机群攻击速度+23%、<color=#ff87c2>机群暴击机率+5%</color>",
	},
	[30145] = {
		Name = "童心暴走",
		Tip = "机群伤害+40%、机群攻击速度+28%、<color=#ff87c2>机群暴击机率+8%</color>",
	},
	[30146] = {
		Name = "童心暴走",
		Tip = "机群伤害+50%、机群攻击速度+35%、<color=#ff87c2>机群暴击机率+10%</color>",
	},
	[30085] = {
		Name = "狼月狩猎",
		Tip = "每普攻3次，属性伤害+200%(最多叠6层)；<color=#ff87c2>最终属性伤害+5%</color>",
	},
	[30084] = {
		Name = "狼月狩猎",
		Tip = "每普攻3次，属性伤害+180%(最多叠6层)；<color=#ff87c2>最终属性伤害+3%</color>",
	},
	[30086] = {
		Name = "狼月狩猎",
		Tip = "每普攻3次，属性伤害+220%(最多叠6层)；<color=#ff87c2>最终属性伤害+8%</color>",
	},
	[30054] = {
		Name = "发条超载",
		Tip = "生命、攻击、防御+10%，<color=#ff87c2>玩家伤害+1%</color>",
	},
	[30055] = {
		Name = "发条超载",
		Tip = "生命、攻击、防御+14%，<color=#ff87c2>玩家伤害+2%</color>",
	},
	[30056] = {
		Name = "发条超载",
		Tip = "生命、攻击、防御+20%，<color=#ff87c2>玩家伤害+3%</color>",
	},
	[30104] = {
		Name = "亡魂咏唱",
		Tip = "每普攻2次召唤幽灵，造成150%属性伤害；<color=#ff87c2>自身攻击速度+3%</color>，持续3秒",
	},
	[30105] = {
		Name = "亡魂咏唱",
		Tip = "每普攻1次召唤幽灵，造成170%属性伤害；<color=#ff87c2>自身攻击速度+5%</color>，持续3秒",
	},
	[30106] = {
		Name = "亡魂咏唱",
		Tip = "每普攻1次召唤幽灵，造成200%属性伤害；<color=#ff87c2>自身攻击速度+8%</color>，持续3秒",
	},
	[30004] = {
		Name = "晨星祝祷",
		Tip = "每普攻5次，回复0.1%最大生命；<color=#ff87c2>回复效果+5%</color>",
	},
	[30005] = {
		Name = "晨星祝祷",
		Tip = "每普攻5次，回复0.13%最大生命；<color=#ff87c2>回复效果+7%</color>",
	},
	[30006] = {
		Name = "晨星祝祷",
		Tip = "每普攻5次，回复0.16%最大生命；<color=#ff87c2>回复效果+10%</color>",
	},
	[30164] = {
		Name = "繁星圣剑",
		Tip = "敌方综合减伤-12%；<color=#ff87c2>自身攻击+5%</color>",
	},
	[30165] = {
		Name = "繁星圣剑",
		Tip = "敌方综合减伤-15%；<color=#ff87c2>自身攻击+8%</color>",
	},
	[30166] = {
		Name = "繁星圣剑",
		Tip = "敌方综合减伤-20%；<color=#ff87c2>自身攻击+12%</color>",
	},
	[30034] = {
		Name = "触手狂欢",
		Tip = "每施放2次技能，召唤触手，造成2300%技能范围伤害；<color=#ff87c2>技能充能速度+10%</color>",
	},
	[30035] = {
		Name = "触手狂欢",
		Tip = "每施放2次技能，召唤触手，造成2500%技能范围伤害；<color=#ff87c2>技能充能速度+15%</color>",
	},
	[30036] = {
		Name = "触手狂欢",
		Tip = "每施放1次技能，召唤触手，造成3000%技能范围伤害；<color=#ff87c2>技能充能速度+20%</color>",
	},
	[30191] = {
		Name = "荒野三连星",
		Tip = "每隔5秒，举起霰弹枪朝目标连续射出3枚「龙息弹」，每枚造成400%普攻伤害；龙息弹命中时留下「灼热弹痕」，立即造成100%属性伤害，并使命中目标燃起火焰，每0.5秒造成100%属性伤害，持续2秒。",
	},
	[30192] = {
		Name = "荒野三连星",
		Tip = "每隔5秒，举起霰弹枪朝目标连续射出3枚「龙息弹」，每枚造成500%普攻伤害；龙息弹命中时留下「灼热弹痕」，立即造成110%属性伤害，并使命中目标燃起火焰，每0.5秒造成110%属性伤害，持续2秒。",
	},
	[4066] = {
		Name = "真‧星夜启航",
		Tip = "生命低于80%时，攻击+22%，持续10秒；生命低于60%时，综合减伤+16%，持续10秒；生命低于30%时，闪避机率+19%，持续10秒(各阶段仅会触发1次)",
	},
	[10027] = {
		Name = "真‧蝶梦幻舞",
		Tip = "生命值高于50%时，最终BOSS伤害+25%、玩家伤害+15%；生命值低于50%时，BOSS减伤+25%、玩家减伤+25%",
	},
	[10028] = {
		Name = "真‧蝶梦幻舞",
		Tip = "生命值高于50%时，最终BOSS伤害+25%、玩家伤害+20%；生命值低于50%时，BOSS减伤+25%、玩家减伤+25%",
	},
	[10030] = {
		Name = "奥义‧蝶梦幻舞",
		Tip = "生命值高于50%时，最终BOSS伤害+25%、玩家伤害+30%；生命值低于50%时，BOSS减伤+25%、玩家减伤+25%",
	},
	[4051] = {
		Name = "雄狮壮心",
		Tip = "每隔10秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+90%，持续5秒(战斗开始后立即触发1次)",
	},
	[4052] = {
		Name = "雄狮壮心",
		Tip = "每隔10秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+90%，持续5秒(战斗开始后立即触发1次)",
	},
	[4053] = {
		Name = "雄狮壮心",
		Tip = "每隔10秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+90%，持续5秒(战斗开始后立即触发1次)",
	},
	[4054] = {
		Name = "雄狮壮心",
		Tip = "每隔10秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+90%，持续5秒(战斗开始后立即触发1次)",
	},
	[4055] = {
		Name = "真‧雄狮壮心",
		Tip = "每隔8秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+100%，持续5秒(战斗开始后立即触发1次)",
	},
	[4056] = {
		Name = "真‧雄狮壮心",
		Tip = "每隔8秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+100%，持续5秒(战斗开始后立即触发1次)",
	},
	[4057] = {
		Name = "真‧雄狮壮心",
		Tip = "每隔8秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+100%，持续5秒(战斗开始后立即触发1次)",
	},
	[4058] = {
		Name = "真‧雄狮壮心",
		Tip = "每隔8秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+100%，持续5秒(战斗开始后立即触发1次)",
	},
	[4059] = {
		Name = "真‧雄狮壮心",
		Tip = "每隔8秒，随机1~5名敌方「禁锢」持续2秒，自身机群暴击伤害+100%，持续5秒(战斗开始后立即触发1次)",
	},
	[4060] = {
		Name = "奥义‧雄狮壮心",
		Tip = "每隔8秒，随机1~5名敌方「禁锢」持续3秒，自身机群暴击伤害+100%，持续6秒(战斗开始后立即触发1次)",
	},
	[10026] = {
		Name = "真‧蝶梦幻舞",
		Tip = "生命值高于50%时，最终BOSS伤害+25%、玩家伤害+10%；生命值低于50%时，BOSS减伤+25%、玩家减伤+25%",
	},
	[10029] = {
		Name = "真‧蝶梦幻舞",
		Tip = "生命值高于50%时，最终BOSS伤害+25%、玩家伤害+25%；生命值低于50%时，BOSS减伤+25%、玩家减伤+25%",
	},
	[3016] = {
		Name = "真‧雷霆荆棘",
		Tip = "防御+5%；每施放2次技能，挥出雷霆荆棘，造成2200%技能范围伤害",
	},
	[4121] = {
		Name = "珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+10%、玩家伤害+8%，持续10秒",
	},
	[4122] = {
		Name = "珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+12%、玩家伤害+11%，持续10秒",
	},
	[4123] = {
		Name = "珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+14%、玩家伤害+14%，持续10秒",
	},
	[4124] = {
		Name = "珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+16%、玩家伤害+17%，持续10秒",
	},
	[4125] = {
		Name = "真‧珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+18%、玩家伤害+20%，持续15秒",
	},
	[4126] = {
		Name = "真‧珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+18%、玩家伤害+20%、忽视暴伤+60%，持续15秒",
	},
	[4127] = {
		Name = "真‧珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+18%、玩家伤害+20%、忽视暴伤+70%，持续15秒",
	},
	[4128] = {
		Name = "真‧珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+18%、玩家伤害+20%、忽视暴伤+80%，持续15秒",
	},
	[4129] = {
		Name = "真‧珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+18%、玩家伤害+20%、忽视暴伤+90%，持续15秒",
	},
	[4130] = {
		Name = "奥义‧珍蚌泡击",
		Tip = "战斗开始后，玩家减伤+18%、玩家伤害+20%、忽视暴伤+100%，持续20秒",
	},
	[4181] = {
		Name = "魔触狂宴",
		Tip = "每普攻5次，技能充能速度+5%（最多叠6层）；每次施展技能，BOSS伤害+5%（最多叠6层）",
	},
	[4182] = {
		Name = "魔触狂宴",
		Tip = "每普攻5次，技能充能速度+6%（最多叠6层）；每次施展技能，BOSS伤害+6%（最多叠6层）",
	},
	[4183] = {
		Name = "魔触狂宴",
		Tip = "每普攻5次，技能充能速度+7%（最多叠6层）；每次施展技能，BOSS伤害+7%（最多叠6层）",
	},
	[4184] = {
		Name = "魔触狂宴",
		Tip = "每普攻5次，技能充能速度+8%（最多叠6层）；每次施展技能，BOSS伤害+8%（最多叠6层）",
	},
	[4185] = {
		Name = "真‧魔触狂宴",
		Tip = "每普攻4次，技能充能速度+8%（最多叠6层）；每次施展技能，BOSS伤害+8%（最多叠6层）",
	},
	[4186] = {
		Name = "真‧魔触狂宴",
		Tip = "每普攻4次，技能充能速度+9%（最多叠6层）；每次施展技能，BOSS伤害+9%，技能暴击伤害+35%（最多叠6层）",
	},
	[4187] = {
		Name = "真‧魔触狂宴",
		Tip = "每普攻4次，技能充能速度+9%（最多叠6层）；每次施展技能，BOSS伤害+9%，技能暴击伤害+40%（最多叠6层）",
	},
	[4188] = {
		Name = "真‧魔触狂宴",
		Tip = "每普攻3次，技能充能速度+9%（最多叠6层）；每次施展技能，BOSS伤害+9%，技能暴击伤害+45%（最多叠6层）",
	},
	[4189] = {
		Name = "真‧魔触狂宴",
		Tip = "每普攻3次，技能充能速度+9%（最多叠6层）；每次施展技能，BOSS伤害+9%，技能暴击伤害+50%（最多叠6层）",
	},
	[4190] = {
		Name = "奥义‧魔触狂宴",
		Tip = "每普攻3次，技能充能速度+9%（最多叠6层）；每次施展技能，BOSS伤害+9%，技能暴击伤害+60%（最多叠6层）",
	},
	[30171] = {
		Name = "永夜灯火",
		Tip = "战斗开始时展开「永夜庇护」，使自身玩家减伤+10%，持续5秒；战斗开始5秒后点亮「使命之灯」，使自身玩家伤害+15%，持续至战斗结束。",
	},
	[30172] = {
		Name = "永夜灯火",
		Tip = "战斗开始时展开「永夜庇护」，使自身玩家减伤+15%，持续6秒；战斗开始5秒后点亮「使命之灯」，使自身玩家伤害+20%，持续至战斗结束。",
	},
	[30173] = {
		Name = "永夜灯火",
		Tip = "战斗开始时展开「永夜庇护」，使自身玩家减伤+20%，持续7秒；战斗开始5秒后点亮「使命之灯」，使自身玩家伤害+25%，持续至战斗结束。",
	},
	[30072] = {
		Name = "冰华万象",
		Tip = "机群攻击4次时额外发射2枚冰锥，造成1800%机群伤害，此伤害不会被护盾抵挡",
	},
	[30073] = {
		Name = "冰华万象",
		Tip = "机群攻击3次时额外发射3枚冰锥，造成2200%机群伤害，此伤害不会被护盾抵挡",
	},
	[30071] = {
		Name = "冰华万象",
		Tip = "机群攻击4次时额外发射2枚冰锥，造成1500%机群伤害，此伤害不会被护盾抵挡",
	},
	[10021] = {
		Name = "蝶梦幻舞",
		Tip = "生命值高于70%时，最终BOSS伤害+10%；生命值低于30%时，BOSS减伤、玩家减伤+10%",
	},
	[10022] = {
		Name = "蝶梦幻舞",
		Tip = "生命值高于65%时，最终BOSS伤害+12%；生命值低于35%时，BOSS减伤、玩家减伤+12%",
	},
	[10023] = {
		Name = "蝶梦幻舞",
		Tip = "生命值高于60%时，最终BOSS伤害+15%；生命值低于40%时，BOSS减伤、玩家减伤+15%",
	},
	[10024] = {
		Name = "蝶梦幻舞",
		Tip = "生命值高于55%时，最终BOSS伤害+20%；生命值低于45%时，BOSS减伤、玩家减伤+20%",
	},
	[10025] = {
		Name = "真‧蝶梦幻舞",
		Tip = "生命值高于50%时，最终BOSS伤害+25%；生命值低于50%时，BOSS减伤、玩家减伤+25%",
	},
	[601] = {
		Name = "奔跑吧！史莱姆",
		Tip = "长出脚脚，可以在场上移动",
	},
	[671] = {
		Name = "音波冷却弹",
		Tip = "每2次普攻额外发射冰冻猫咪弹，造成20%属性伤害",
	},
	[672] = {
		Name = "叶绿追击",
		Tip = "每2次普攻额外发射叶绿追踪弹，造成80%普攻伤害",
	},
	[901] = {
		Name = "绯晶协鸣",
		Tip = "全域机群伤害+25%",
	},
	[902] = {
		Name = "咒兽护卫",
		Tip = "机群攻击速度+20%、防御+20%",
	},
	[903] = {
		Name = "绯晶狩王",
		Tip = "BOSS伤害+25%、综合减伤+8%",
	},
	[904] = {
		Name = "翼誓疾行",
		Tip = "机群攻击速度+30%",
	},
	[905] = {
		Name = "守灵感知",
		Tip = "机群暴击机率+10%",
	},
	[906] = {
		Name = "誓翼共鸣",
		Tip = "全域机群伤害+25%",
	},
	[907] = {
		Name = "天翼协鸣",
		Tip = "全域机群伤害+20%",
	},
	[908] = {
		Name = "星核同步",
		Tip = "机群攻击速度+15%、防御+10%",
	},
	[909] = {
		Name = "天翼过载",
		Tip = "机群暴击伤害+30%",
	},
	[910] = {
		Name = "金月瞄准",
		Tip = "机群暴击机率+20%",
	},
	[911] = {
		Name = "月核破击",
		Tip = "机群暴击伤害+60%",
	},
	[912] = {
		Name = "金月火力",
		Tip = "全域机群伤害+20%",
	},
	[913] = {
		Name = "冰耀共鸣",
		Tip = "攻击速度+15%",
	},
	[914] = {
		Name = "晶霜追迹",
		Tip = "普攻暴击机率+5%、属性追击+3%",
	},
	[915] = {
		Name = "冰耀扩散",
		Tip = "全域属性伤害+250%",
	},
	[916] = {
		Name = "岚涡调律",
		Tip = "攻击速度+15%",
	},
	[917] = {
		Name = "风眼锁敌",
		Tip = "属性追击+5%",
	},
	[918] = {
		Name = "涡流增幅",
		Tip = "全域属性伤害+220%",
	},
	[919] = {
		Name = "翠树加速",
		Tip = "攻击速度+15%",
	},
	[920] = {
		Name = "森灵视野",
		Tip = "普攻暴击机率+10%、闪避机率+5%",
	},
	[921] = {
		Name = "翠叶连击",
		Tip = "全域普攻伤害+25%",
	},
	[922] = {
		Name = "霜森洞察",
		Tip = "普攻暴击机率+15%",
	},
	[923] = {
		Name = "寒霜校准",
		Tip = "普攻暴击伤害+40%",
	},
	[924] = {
		Name = "霜叶火力",
		Tip = "全域普攻伤害+20%",
	},
	[925] = {
		Name = "紫渊充能",
		Tip = "技能充能速度+20%",
	},
	[926] = {
		Name = "深渊护体",
		Tip = "全域技能伤害+30%、综合减伤+5%",
	},
	[927] = {
		Name = "触核精准",
		Tip = "技能暴击机率+10%",
	},
	[928] = {
		Name = "星缚弱点",
		Tip = "技能暴击机率+20%",
	},
	[929] = {
		Name = "星咒爆发",
		Tip = "技能暴击伤害+50%",
	},
	[930] = {
		Name = "星缚增幅",
		Tip = "全域技能伤害+25%",
	},
	[931] = {
		Name = "赤龙蓄势",
		Tip = "技能暴击机率+10%",
	},
	[932] = {
		Name = "龙血咒爆",
		Tip = "技能暴击伤害+40%",
	},
	[933] = {
		Name = "赤龙术式",
		Tip = "全域技能伤害+30%、综合减伤+5%",
	},
	[934] = {
		Name = "血蛭充能",
		Tip = "技能充能速度+10%",
	},
	[935] = {
		Name = "血咒输出",
		Tip = "全域技能伤害+40%",
	},
	[936] = {
		Name = "血蛭凝聚",
		Tip = "技能暴击伤害+30%",
	},
	[937] = {
		Name = "觉醒‧绯翼协鸣",
		Tip = "全域机群伤害+30%",
	},
	[938] = {
		Name = "觉醒‧绯翼护卫",
		Tip = "机群攻击速度+20%、防御+25%",
	},
	[939] = {
		Name = "觉醒‧绯翼狩王",
		Tip = "BOSS伤害+30%、综合减伤+10%",
	},
	[940] = {
		Name = "觉醒‧圣翼疾行",
		Tip = "机群攻击速度+35%",
	},
	[941] = {
		Name = "觉醒‧守灵感知",
		Tip = "机群暴击机率+15%",
	},
	[942] = {
		Name = "觉醒‧圣翼共鸣",
		Tip = "全域机群伤害+30%",
	},
	[943] = {
		Name = "觉醒‧翼星协鸣",
		Tip = "全域机群伤害+25%",
	},
	[944] = {
		Name = "觉醒‧神核同步",
		Tip = "机群攻击速度+20%、防御+15%",
	},
	[945] = {
		Name = "觉醒‧翼星过载",
		Tip = "机群暴击伤害+50%",
	},
	[946] = {
		Name = "觉醒‧月轨瞄准",
		Tip = "机群暴击机率+25%",
	},
	[947] = {
		Name = "觉醒‧神核破击",
		Tip = "机群暴击伤害+75%",
	},
	[948] = {
		Name = "觉醒‧月轨火力",
		Tip = "全域机群伤害+25%",
	},
	[949] = {
		Name = "觉醒‧圣晶共鸣",
		Tip = "攻击速度+20%",
	},
	[950] = {
		Name = "觉醒‧圣晶追迹",
		Tip = "属性追击+5%、闪避机率+10%",
	},
	[951] = {
		Name = "觉醒‧圣晶扩散",
		Tip = "全域属性伤害+300%",
	},
	[952] = {
		Name = "觉醒‧涡潮调律",
		Tip = "攻击速度+25%",
	},
	[953] = {
		Name = "觉醒‧潮眼锁敌",
		Tip = "属性追击+10%",
	},
	[954] = {
		Name = "觉醒‧涡潮增幅",
		Tip = "全域属性伤害+270%",
	},
	[955] = {
		Name = "觉醒‧幻森加速",
		Tip = "攻击速度+20%",
	},
	[956] = {
		Name = "觉醒‧幻森视野",
		Tip = "普攻暴击机率+15%、闪避机率+5%",
	},
	[957] = {
		Name = "觉醒‧幻森连击",
		Tip = "全域普攻伤害+30%",
	},
	[958] = {
		Name = "觉醒‧霜树洞察",
		Tip = "普攻暴击机率+20%",
	},
	[959] = {
		Name = "觉醒‧寒霜校准",
		Tip = "普攻暴击伤害+60%",
	},
	[960] = {
		Name = "觉醒‧霜叶火力",
		Tip = "全域普攻伤害+30%",
	},
	[961] = {
		Name = "觉醒‧触梦充能",
		Tip = "技能充能速度+25%",
	},
	[962] = {
		Name = "觉醒‧梦渊护体",
		Tip = "全域技能伤害+40%、综合减伤+5%",
	},
	[963] = {
		Name = "觉醒‧触梦精准",
		Tip = "技能暴击机率+15%",
	},
	[964] = {
		Name = "觉醒‧星触弱点",
		Tip = "技能暴击机率+25%",
	},
	[965] = {
		Name = "觉醒‧星咒爆发",
		Tip = "技能暴击伤害+70%",
	},
	[966] = {
		Name = "觉醒‧星触增幅",
		Tip = "全域技能伤害+30%",
	},
	[967] = {
		Name = "觉醒‧祖龙蓄势",
		Tip = "技能暴击机率+15%",
	},
	[968] = {
		Name = "觉醒‧龙血咒爆",
		Tip = "技能暴击伤害+50%",
	},
	[969] = {
		Name = "觉醒‧祖龙术式",
		Tip = "全域技能伤害+35%、综合减伤+5%",
	},
	[970] = {
		Name = "觉醒‧血蛭充能",
		Tip = "技能充能速度+15%",
	},
	[971] = {
		Name = "觉醒‧血潮输出",
		Tip = "全域技能伤害+45%",
	},
	[972] = {
		Name = "觉醒‧血蛭凝聚",
		Tip = "技能暴击伤害+40%",
	},
	[30181] = {
		Name = "未完的童话",
		Tip = "玩家生命低于40%时，触发「人鱼之沫」，立即回复20%最大生命，冷却20秒",
	},
	[30182] = {
		Name = "未完的童话",
		Tip = "玩家生命低于40%时，触发「人鱼之沫」，立即回复25%最大生命，冷却20秒",
	},
	[30183] = {
		Name = "未完的童话",
		Tip = "玩家生命低于40%时，触发「人鱼之沫」，立即回复30%最大生命，冷却20秒",
	},
	[30043] = {
		Name = "期望误差",
		Tip = "技能冷却速度+17%、技能伤害+22%",
	},
	[30063] = {
		Name = "传心之歌",
		Tip = "攻击速度+16%、普攻伤害+32%",
	},
	[30141] = {
		Name = "童心暴走",
		Tip = "机群伤害+20%、机群攻击速度+10%",
	},
	[30142] = {
		Name = "童心暴走",
		Tip = "机群伤害+25%、机群攻击速度+12%",
	},
	[30143] = {
		Name = "童心暴走",
		Tip = "机群伤害+32%、机群攻击速度+20%",
	},
	[30041] = {
		Name = "期望误差",
		Tip = "技能冷却速度+10%、技能伤害+10%",
	},
	[30042] = {
		Name = "期望误差",
		Tip = "技能冷却速度+12%、技能伤害+15%",
	},
	[30061] = {
		Name = "传心之歌",
		Tip = "攻击速度+10%、普攻伤害+20%",
	},
	[30062] = {
		Name = "传心之歌",
		Tip = "攻击速度+12%、普攻伤害+25%",
	},
	[30131] = {
		Name = "违规取缔",
		Tip = "每普攻3次，额外发射「执法雷射」，造成1000%普攻范围伤害",
	},
	[30132] = {
		Name = "违规取缔",
		Tip = "每普攻3次，额外发射「执法雷射」，造成1200%普攻范围伤害",
	},
	[30133] = {
		Name = "违规取缔",
		Tip = "每普攻2次，额外发射「执法雷射」，造成1600%普攻范围伤害",
	},
	[7901] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7902] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7903] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7904] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7905] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7906] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7907] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7908] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7909] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7910] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7911] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7912] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7913] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7914] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7915] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7916] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7917] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7918] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7919] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7920] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7921] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7922] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7923] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7924] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7925] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7926] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7927] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7928] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7929] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7930] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7931] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7932] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7933] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7934] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7935] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7936] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7937] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7938] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7939] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7940] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7941] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7942] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7943] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7944] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7945] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7946] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7947] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7948] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7949] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7950] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7951] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7952] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7953] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7954] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7955] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7956] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7957] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7958] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7959] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7960] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7961] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7962] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7963] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7964] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7965] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7966] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7967] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7968] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7969] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7970] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7971] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7972] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7973] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7974] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7975] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7976] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7977] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7978] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7979] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7980] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7981] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7982] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7983] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7984] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7985] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7986] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7987] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7988] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7989] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7990] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7991] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7992] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7993] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7994] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7995] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7996] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7997] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7998] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[7999] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[8000] = {
		Name = "巨兽契约",
		Tip = "「荒龙穿界」「遗迹轰阵」召唤物大小+50%，伤害+30%",
	},
	[4211] = {
		Name = "超能飓吸",
		Tip = "每攻击6次，自身攻击+5%、玩家伤害+3%，持续3秒",
	},
	[4212] = {
		Name = "超能飓吸",
		Tip = "每攻击6次，自身攻击+5%、玩家伤害+3%，持续3秒",
	},
	[4213] = {
		Name = "超能飓吸",
		Tip = "每攻击6次，自身攻击+5%、玩家伤害+3%，持续3秒",
	},
	[4214] = {
		Name = "超能飓吸",
		Tip = "每攻击6次，自身攻击+5%、玩家伤害+3%，持续3秒",
	},
	[4215] = {
		Name = "真‧超能飓吸",
		Tip = "每攻击5次，自身攻击+10%、玩家伤害+6%，持续3秒",
	},
	[4216] = {
		Name = "真‧超能飓吸",
		Tip = "每攻击5次，自身攻击+10%、玩家伤害+6%，持续3秒",
	},
	[4217] = {
		Name = "真‧超能飓吸",
		Tip = "每攻击5次，自身攻击+10%、玩家伤害+6%，持续3秒",
	},
	[4218] = {
		Name = "真‧超能飓吸",
		Tip = "每攻击5次，自身攻击+10%、玩家伤害+6%，持续3秒",
	},
	[4219] = {
		Name = "真‧超能飓吸",
		Tip = "每攻击5次，自身攻击+10%、玩家伤害+6%，持续3秒",
	},
	[4220] = {
		Name = "奥义‧超能飓吸",
		Tip = "每攻击5次，自身攻击+10%、玩家伤害+6%，持续3秒",
	},
	[2064] = {
		Name = "魔瞳游移型",
		Tip = "技能充能速度+5%、技能暴击伤害+50%",
	},
	[30081] = {
		Name = "狼月狩猎",
		Tip = "每普攻3次，属性伤害+80%(最多叠3层)",
	},
	[30082] = {
		Name = "狼月狩猎",
		Tip = "每普攻3次，属性伤害+120%(最多叠3层)",
	},
	[30083] = {
		Name = "狼月狩猎",
		Tip = "每普攻3次，属性伤害+160%(最多叠3层)",
	},
	[30053] = {
		Name = "发条超载",
		Tip = "生命、攻击、防御+8%",
	},
	[30051] = {
		Name = "发条超载",
		Tip = "生命、攻击、防御+3%",
	},
	[30052] = {
		Name = "发条超载",
		Tip = "生命、攻击、防御+5%",
	},
	[30101] = {
		Name = "亡魂咏唱",
		Tip = "每普攻3次召唤幽灵，造成100%属性伤害",
	},
	[30102] = {
		Name = "亡魂咏唱",
		Tip = "每普攻3次召唤幽灵，造成110%属性伤害",
	},
	[30103] = {
		Name = "亡魂咏唱",
		Tip = "每普攻2次召唤幽灵，造成130%属性伤害",
	},
	[6732] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[7101] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7102] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7103] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7104] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7105] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7106] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7107] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7108] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7109] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7110] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7111] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7112] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7113] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7114] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7115] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7116] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7117] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7118] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7119] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7120] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7121] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7122] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7123] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7124] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7125] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7126] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7127] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7128] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7129] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7130] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7131] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7132] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7133] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7134] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7135] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7136] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7137] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7138] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7139] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7140] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7141] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7142] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7143] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7144] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7145] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7146] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7147] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7148] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7149] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7150] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7151] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7152] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7153] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7154] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7155] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7156] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7157] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7158] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7159] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7160] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7161] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7162] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7163] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7164] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7165] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7166] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7167] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7168] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7169] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7170] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7171] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7172] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7173] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7174] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7175] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7176] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7177] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7178] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7179] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7180] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7181] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7182] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7183] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7184] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7185] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7186] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7187] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7188] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7189] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7190] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7191] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7192] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7193] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7194] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7195] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7196] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7197] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7198] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7199] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7200] = {
		Name = "军团纹章",
		Tip = "「陨星连坠」「蜜愈蜂袭」召唤物数量+3",
	},
	[7201] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7202] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7203] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7204] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7205] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7206] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7207] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7208] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7209] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7210] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7211] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7212] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7213] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7214] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7215] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7216] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7217] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7218] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7219] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7220] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7221] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7222] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7223] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7224] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7225] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7226] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7227] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7228] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7229] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7230] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7231] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7232] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7233] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7234] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7235] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7236] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7237] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7238] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7239] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7240] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7241] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7242] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7243] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7244] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7245] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7246] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7247] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7248] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7249] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7250] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7251] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7252] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7253] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7254] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7255] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7256] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7257] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7258] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7259] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7260] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7261] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7262] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7263] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7264] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7265] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7266] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7267] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7268] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7269] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7270] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7271] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7272] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7273] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7274] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7275] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7276] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7277] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7278] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7279] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7280] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7281] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7282] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7283] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7284] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7285] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7286] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7287] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7288] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7289] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7290] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7291] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7292] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7293] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7294] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7295] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7296] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7297] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7298] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7299] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7300] = {
		Name = "充能纹章",
		Tip = "「旋流洒阵」「圣裁十字」「赤光折射」附加效果+30%",
	},
	[7301] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7302] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7303] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7304] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7305] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7306] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7307] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7308] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7309] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7310] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7311] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7312] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7313] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7314] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7315] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7316] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7317] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7318] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7319] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7320] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7321] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7322] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7323] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7324] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7325] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7326] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7327] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7328] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7329] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7330] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7331] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7332] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7333] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7334] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7335] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7336] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7337] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7338] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7339] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7340] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7341] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7342] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7343] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7344] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7345] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7346] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7347] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7348] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7349] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7350] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7351] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7352] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7353] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7354] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7355] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7356] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7357] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7358] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7359] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7360] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7361] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7362] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7363] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7364] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7365] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7366] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7367] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7368] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7369] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7370] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7371] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7372] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7373] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7374] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7375] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7376] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7377] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7378] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7379] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7380] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7381] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7382] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7383] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7384] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7385] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7386] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7387] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7388] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7389] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7390] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7391] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7392] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7393] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7394] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7395] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7396] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7397] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7398] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7399] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7400] = {
		Name = "永恒纹章",
		Tip = "「腐沼魔手」「霜环地裂」「游鱼贯击」效果持续时间+50%",
	},
	[7401] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7402] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7403] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7404] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7405] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7406] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7407] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7408] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7409] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7410] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7411] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7412] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7413] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7414] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7415] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7416] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7417] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7418] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7419] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7420] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7421] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7422] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7423] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7424] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7425] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7426] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7427] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7428] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7429] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7430] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7431] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7432] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7433] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7434] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7435] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7436] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7437] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7438] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7439] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7440] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7441] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7442] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7443] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7444] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7445] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7446] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7447] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7448] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7449] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7450] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7451] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7452] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7453] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7454] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7455] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7456] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7457] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7458] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7459] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7460] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7461] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7462] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7463] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7464] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7465] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7466] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7467] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7468] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7469] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7470] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7471] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7472] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7473] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7474] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7475] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7476] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7477] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7478] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7479] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7480] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7481] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7482] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7483] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7484] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7485] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7486] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7487] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7488] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7489] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7490] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7491] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7492] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7493] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7494] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7495] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7496] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7497] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7498] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7499] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7500] = {
		Name = "威压纹章",
		Tip = "「星灵化身」额外附加效果，敌方攻击-20%，持续3秒",
	},
	[7501] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7502] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7503] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7504] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7505] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7506] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7507] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7508] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7509] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7510] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7511] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7512] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7513] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7514] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7515] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7516] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7517] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7518] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7519] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7520] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7521] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7522] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7523] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7524] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7525] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7526] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7527] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7528] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7529] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7530] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7531] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7532] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7533] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7534] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7535] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7536] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7537] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7538] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7539] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7540] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7541] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7542] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7543] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7544] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7545] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7546] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7547] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7548] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7549] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7550] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7551] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7552] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7553] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7554] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7555] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7556] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7557] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7558] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7559] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7560] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7561] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7562] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7563] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7564] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7565] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7566] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7567] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7568] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7569] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7570] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7571] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7572] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7573] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7574] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7575] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7576] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7577] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7578] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7579] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7580] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7581] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7582] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7583] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7584] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7585] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7586] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7587] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7588] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7589] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7590] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7591] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7592] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7593] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7594] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7595] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7596] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7597] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7598] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7599] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7600] = {
		Name = "壁垒法典",
		Tip = "「黏潮震环」护盾效果+30%",
	},
	[7601] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7602] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7603] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7604] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7605] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7606] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7607] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7608] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7609] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7610] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7611] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7612] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7613] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7614] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7615] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7616] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7617] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7618] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7619] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7620] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7621] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7622] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7623] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7624] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7625] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7626] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7627] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7628] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7629] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7630] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7631] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7632] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7633] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7634] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7635] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7636] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7637] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7638] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7639] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7640] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7641] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7642] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7643] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7644] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7645] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7646] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7647] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7648] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7649] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7650] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7651] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7652] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7653] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7654] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7655] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7656] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7657] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7658] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7659] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7660] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7661] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7662] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7663] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7664] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7665] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7666] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7667] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7668] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7669] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7670] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7671] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7672] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7673] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7674] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7675] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7676] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7677] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7678] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7679] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7680] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7681] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7682] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7683] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7684] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7685] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7686] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7687] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7688] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7689] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7690] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7691] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7692] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7693] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7694] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7695] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7696] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7697] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7698] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7699] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7700] = {
		Name = "启示录",
		Tip = "「命牌轮舞」「龙炎焦土」「天舰歼光」对敌方额外造成攻击值300%的圣光伤害",
	},
	[7701] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7702] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7703] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7704] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7705] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7706] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7707] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7708] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7709] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7710] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7711] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7712] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7713] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7714] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7715] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7716] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7717] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7718] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7719] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7720] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7721] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7722] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7723] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7724] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7725] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7726] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7727] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7728] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7729] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7730] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7731] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7732] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7733] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7734] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7735] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7736] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7737] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7738] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7739] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7740] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7741] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7742] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7743] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7744] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7745] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7746] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7747] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7748] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7749] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7750] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7751] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7752] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7753] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7754] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7755] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7756] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7757] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7758] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7759] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7760] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7761] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7762] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7763] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7764] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7765] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7766] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7767] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7768] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7769] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7770] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7771] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7772] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7773] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7774] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7775] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7776] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7777] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7778] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7779] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7780] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7781] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7782] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7783] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7784] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7785] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7786] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7787] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7788] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7789] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7790] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7791] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7792] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7793] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7794] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7795] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7796] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7797] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7798] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7799] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7800] = {
		Name = "亡者之书",
		Tip = "「冥镰死舞」死神出现次数+1，立即斩杀生命<5.5%的敌方",
	},
	[7801] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7802] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7803] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7804] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7805] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7806] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7807] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7808] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7809] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7810] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7811] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7812] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7813] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7814] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7815] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7816] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7817] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7818] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7819] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7820] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7821] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7822] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7823] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7824] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7825] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7826] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7827] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7828] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7829] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7830] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7831] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7832] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7833] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7834] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7835] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7836] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7837] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7838] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7839] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7840] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7841] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7842] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7843] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7844] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7845] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7846] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7847] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7848] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7849] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7850] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7851] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7852] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7853] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7854] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7855] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7856] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7857] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7858] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7859] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7860] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7861] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7862] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7863] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7864] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7865] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7866] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7867] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7868] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7869] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7870] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7871] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7872] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7873] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7874] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7875] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7876] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7877] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7878] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7879] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7880] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7881] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7882] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7883] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7884] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7885] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7886] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7887] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7888] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7889] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7890] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7891] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7892] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7893] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7894] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7895] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7896] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7897] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7898] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7899] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[7900] = {
		Name = "永恒篇章",
		Tip = "「环刃圣域」「虚空吞星」技能存在时间+2秒",
	},
	[4061] = {
		Name = "星夜启航",
		Tip = "生命低于80%时，攻击+15%，持续10秒；生命低于60%时，综合减伤+10%，持续10秒；生命低于30%时，闪避机率+15%，持续10秒(各阶段仅会触发1次)",
	},
	[4062] = {
		Name = "星夜启航",
		Tip = "生命低于80%时，攻击+15%，持续10秒；生命低于60%时，综合减伤+10%，持续10秒；生命低于30%时，闪避机率+15%，持续10秒(各阶段仅会触发1次)",
	},
	[4063] = {
		Name = "星夜启航",
		Tip = "生命低于80%时，攻击+15%，持续10秒；生命低于60%时，综合减伤+10%，持续10秒；生命低于30%时，闪避机率+15%，持续10秒(各阶段仅会触发1次)",
	},
	[4064] = {
		Name = "星夜启航",
		Tip = "生命低于80%时，攻击+15%，持续10秒；生命低于60%时，综合减伤+10%，持续10秒；生命低于30%时，闪避机率+15%，持续10秒(各阶段仅会触发1次)",
	},
	[4065] = {
		Name = "真‧星夜启航",
		Tip = "生命低于80%时，攻击+20%，持续10秒；生命低于60%时，综合减伤+15%，持续10秒；生命低于30%时，闪避机率+18%，持续10秒(各阶段仅会触发1次)",
	},
	[4067] = {
		Name = "真‧星夜启航",
		Tip = "生命低于80%时，攻击+20%，持续10秒；生命低于60%时，综合减伤+15%，持续10秒；生命低于30%时，闪避机率+18%，持续10秒(各阶段仅会触发1次)",
	},
	[4068] = {
		Name = "真‧星夜启航",
		Tip = "生命低于80%时，攻击+20%，持续10秒；生命低于60%时，综合减伤+15%，持续10秒；生命低于30%时，闪避机率+18%，持续10秒(各阶段仅会触发1次)",
	},
	[4069] = {
		Name = "真‧星夜启航",
		Tip = "生命低于80%时，攻击+20%，持续10秒；生命低于60%时，综合减伤+15%，持续10秒；生命低于30%时，闪避机率+18%，持续10秒(各阶段仅会触发1次)",
	},
	[4070] = {
		Name = "奥义‧星夜启航",
		Tip = "生命低于80%时，攻击+20%，持续15秒；生命低于60%时，综合减伤+15%，持续15秒；生命低于30%时，闪避机率+18%，持续15秒(各阶段仅会触发1次)",
	},
	[5701] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+10%",
	},
	[5702] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+10.51%",
	},
	[5703] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+11.01%",
	},
	[5704] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+11.52%",
	},
	[5705] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+12.02%",
	},
	[5706] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+12.53%",
	},
	[5707] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+13.03%",
	},
	[5708] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+13.54%",
	},
	[5709] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+14.04%",
	},
	[5710] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+14.55%",
	},
	[5711] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+15.05%",
	},
	[5712] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+15.56%",
	},
	[5713] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+16.06%",
	},
	[5714] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+16.57%",
	},
	[5715] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+17.07%",
	},
	[5716] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+17.58%",
	},
	[5717] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+18.08%",
	},
	[5718] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+18.59%",
	},
	[5719] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+19.09%",
	},
	[5720] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+19.6%",
	},
	[5721] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+20.1%",
	},
	[5722] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+20.61%",
	},
	[5723] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+21.11%",
	},
	[5724] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+21.62%",
	},
	[5725] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+22.12%",
	},
	[5726] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+22.63%",
	},
	[5727] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+23.13%",
	},
	[5728] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+23.64%",
	},
	[5729] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+24.14%",
	},
	[5730] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+24.65%",
	},
	[5731] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+25.15%",
	},
	[5732] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+25.66%",
	},
	[5733] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+26.16%",
	},
	[5734] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+26.67%",
	},
	[5735] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+27.17%",
	},
	[5736] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+27.68%",
	},
	[5737] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+28.18%",
	},
	[5738] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+28.69%",
	},
	[5739] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+29.19%",
	},
	[5740] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+29.7%",
	},
	[5741] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+30.2%",
	},
	[5742] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+30.71%",
	},
	[5743] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+31.21%",
	},
	[5744] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+31.72%",
	},
	[5745] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+32.22%",
	},
	[5746] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+32.73%",
	},
	[5747] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+33.23%",
	},
	[5748] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+33.74%",
	},
	[5749] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+34.24%",
	},
	[5750] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+34.75%",
	},
	[5751] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+35.25%",
	},
	[5752] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+35.76%",
	},
	[5753] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+36.26%",
	},
	[5754] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+36.77%",
	},
	[5755] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+37.27%",
	},
	[5756] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+37.78%",
	},
	[5757] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+38.28%",
	},
	[5758] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+38.79%",
	},
	[5759] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+39.29%",
	},
	[5760] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+39.8%",
	},
	[5761] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+40.3%",
	},
	[5762] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+40.81%",
	},
	[5763] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+41.31%",
	},
	[5764] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+41.82%",
	},
	[5765] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+42.32%",
	},
	[5766] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+42.83%",
	},
	[5767] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+43.33%",
	},
	[5768] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+43.84%",
	},
	[5769] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+44.34%",
	},
	[5770] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+44.85%",
	},
	[5771] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+45.35%",
	},
	[5772] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+45.86%",
	},
	[5773] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+46.36%",
	},
	[5774] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+46.87%",
	},
	[5775] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+47.37%",
	},
	[5776] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+47.88%",
	},
	[5777] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+48.38%",
	},
	[5778] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+48.89%",
	},
	[5779] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+49.39%",
	},
	[5780] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+49.9%",
	},
	[5781] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+50.4%",
	},
	[5782] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+50.91%",
	},
	[5783] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+51.41%",
	},
	[5784] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+51.92%",
	},
	[5785] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+52.42%",
	},
	[5786] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+52.93%",
	},
	[5787] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+53.43%",
	},
	[5788] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+53.94%",
	},
	[5789] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+54.44%",
	},
	[5790] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+54.95%",
	},
	[5791] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+55.45%",
	},
	[5792] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+55.96%",
	},
	[5793] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+56.46%",
	},
	[5794] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+56.97%",
	},
	[5795] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+57.47%",
	},
	[5796] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+57.98%",
	},
	[5797] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+58.48%",
	},
	[5798] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+58.99%",
	},
	[5799] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+59.49%",
	},
	[5800] = {
		Name = "疾风石板",
		Tip = "「干扰」机群攻击速度+60%",
	},
	[30001] = {
		Name = "晨星祝祷",
		Tip = "每普攻7次，回复0.03%最大生命",
	},
	[30002] = {
		Name = "晨星祝祷",
		Tip = "每普攻5次，回复0.05%最大生命",
	},
	[30003] = {
		Name = "晨星祝祷",
		Tip = "每普攻3次，回复0.07%最大生命",
	},
	[1603] = {
		Name = "双方机群暴击机率+30%",
		Tip = "双方机群暴击机率+30%",
	},
	[1604] = {
		Name = "双方机群攻击速度+40%",
		Tip = "双方机群攻击速度+40%",
	},
	[1806] = {
		Name = "机群晶片Ⅰ",
		Tip = "机群伤害+15%",
	},
	[1807] = {
		Name = "机群攻速晶片Ⅰ",
		Tip = "机群攻击速度+5%",
	},
	[1808] = {
		Name = "机群暴率晶片Ⅰ",
		Tip = "机群暴击机率+10%",
	},
	[1809] = {
		Name = "机群暴伤晶片Ⅰ",
		Tip = "机群暴击伤害+15%",
	},
	[1855] = {
		Name = "机群晶片Ⅱ",
		Tip = "机群伤害+30%",
	},
	[1856] = {
		Name = "机群攻速晶片Ⅱ",
		Tip = "机群攻击速度+10%",
	},
	[1857] = {
		Name = "机群暴击晶片Ⅱ",
		Tip = "机群暴击机率+20%、机群暴击伤害+30%",
	},
	[1904] = {
		Name = "机群合击晶片Ⅲ",
		Tip = "机群伤害+50%；所有机群每5秒额外造成200%子弹伤害",
	},
	[1905] = {
		Name = "机群暴击晶片Ⅲ",
		Tip = "机群暴击机率+30%、机群暴击伤害+60%",
	},
	[3061] = {
		Name = "红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成800%机群伤害，自身机群攻击速度、最终BOSS伤害+15%，持续2秒",
	},
	[3062] = {
		Name = "红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成800%机群伤害，自身机群攻击速度、最终BOSS伤害+15%，持续2秒",
	},
	[3063] = {
		Name = "红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成800%机群伤害，自身机群攻击速度、最终BOSS伤害+15%，持续2秒",
	},
	[3064] = {
		Name = "红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成800%机群伤害，自身机群攻击速度、最终BOSS伤害+15%，持续2秒",
	},
	[3065] = {
		Name = "真‧红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成1000%机群伤害，自身机群攻击速度、最终BOSS伤害+20%，持续2秒",
	},
	[3066] = {
		Name = "真‧红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成1000%机群伤害，自身机群攻击速度、最终BOSS伤害+20%，持续2秒",
	},
	[3067] = {
		Name = "真‧红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成1000%机群伤害，自身机群攻击速度、最终BOSS伤害+20%，持续2秒",
	},
	[3068] = {
		Name = "真‧红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成1000%机群伤害，自身机群攻击速度、最终BOSS伤害+20%，持续2秒",
	},
	[3069] = {
		Name = "真‧红绳缚命",
		Tip = "每隔3秒发射红绳缚命，造成1000%机群伤害，自身机群攻击速度、最终BOSS伤害+20%，持续2秒",
	},
	[3070] = {
		Name = "奥义‧红绳缚命",
		Tip = "每隔2秒发射红绳缚命，造成1000%机群伤害，自身机群攻击速度、最终BOSS伤害+20%，持续2秒",
	},
	[3101] = {
		Name = "喷射咖波",
		Tip = "属性追击+7%；所有机群合计攻击8次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3102] = {
		Name = "喷射咖波",
		Tip = "属性追击+7%；所有机群合计攻击8次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3103] = {
		Name = "喷射咖波",
		Tip = "属性追击+7%；所有机群合计攻击8次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3104] = {
		Name = "喷射咖波",
		Tip = "属性追击+7%；所有机群合计攻击8次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3105] = {
		Name = "真‧喷射咖波",
		Tip = "属性追击+9%；所有机群合计攻击6次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3106] = {
		Name = "真‧喷射咖波",
		Tip = "属性追击+9%；所有机群合计攻击6次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3107] = {
		Name = "真‧喷射咖波",
		Tip = "属性追击+9%；所有机群合计攻击6次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3108] = {
		Name = "真‧喷射咖波",
		Tip = "属性追击+9%；所有机群合计攻击6次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3109] = {
		Name = "真‧喷射咖波",
		Tip = "属性追击+9%；所有机群合计攻击6次，发射咖波光炮弹，造成2000%机群伤害",
	},
	[3110] = {
		Name = "奥义‧喷射咖波",
		Tip = "属性追击+12%；所有机群合计攻击6次，发射咖波光炮弹，造成2500%机群伤害",
	},
	[3151] = {
		Name = "寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成800%技能范围伤害，自身机群攻击速度+25%，持续3秒",
	},
	[3152] = {
		Name = "寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成800%技能范围伤害，自身机群攻击速度+25%，持续3秒",
	},
	[3153] = {
		Name = "寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成800%技能范围伤害，自身机群攻击速度+25%，持续3秒",
	},
	[3154] = {
		Name = "寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成800%技能范围伤害，自身机群攻击速度+25%，持续3秒",
	},
	[3155] = {
		Name = "真‧寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成1200%技能范围伤害，自身机群攻击速度+35%，持续3秒",
	},
	[3156] = {
		Name = "真‧寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成1200%技能范围伤害，自身机群攻击速度+35%，持续3秒",
	},
	[3157] = {
		Name = "真‧寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成1200%技能范围伤害，自身机群攻击速度+35%，持续3秒",
	},
	[3158] = {
		Name = "真‧寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成1200%技能范围伤害，自身机群攻击速度+35%，持续3秒",
	},
	[3159] = {
		Name = "真‧寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成1200%技能范围伤害，自身机群攻击速度+35%，持续3秒",
	},
	[3160] = {
		Name = "奥义‧寒霜冰花",
		Tip = "每次施放技能时，地面开出寒霜冰花，造成1600%技能范围伤害，自身机群攻击速度+45%，持续3秒",
	},
	[3161] = {
		Name = "魔焰精灵",
		Tip = "所有机群合计攻击30次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3162] = {
		Name = "魔焰精灵",
		Tip = "所有机群合计攻击30次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3163] = {
		Name = "魔焰精灵",
		Tip = "所有机群合计攻击30次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3164] = {
		Name = "魔焰精灵",
		Tip = "所有机群合计攻击30次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3165] = {
		Name = "真‧魔焰精灵",
		Tip = "所有机群合计攻击25次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3166] = {
		Name = "真‧魔焰精灵",
		Tip = "所有机群合计攻击25次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3167] = {
		Name = "真‧魔焰精灵",
		Tip = "所有机群合计攻击25次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3168] = {
		Name = "真‧魔焰精灵",
		Tip = "所有机群合计攻击25次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3169] = {
		Name = "真‧魔焰精灵",
		Tip = "所有机群合计攻击25次后，召唤5只魔焰精灵，造成6000%机群伤害(战斗开始后立即触发1次)",
	},
	[3170] = {
		Name = "奥义‧魔焰精灵",
		Tip = "所有机群合计攻击25次后，召唤5只魔焰精灵，造成8000%机群伤害(战斗开始后立即触发1次)",
	},
	[4001] = {
		Name = "巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+3%(最多叠10层)",
	},
	[4002] = {
		Name = "巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+3%(最多叠10层)",
	},
	[4003] = {
		Name = "巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+3%(最多叠10层)",
	},
	[4004] = {
		Name = "巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+3%(最多叠10层)",
	},
	[4005] = {
		Name = "真‧巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+4%(最多叠10层)",
	},
	[4006] = {
		Name = "真‧巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+4%(最多叠10层)",
	},
	[4007] = {
		Name = "真‧巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+4%(最多叠10层)",
	},
	[4008] = {
		Name = "真‧巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+4%(最多叠10层)",
	},
	[4009] = {
		Name = "真‧巨根喷射",
		Tip = "每隔3秒，移动速度、机群攻击速度+4%(最多叠10层)",
	},
	[4010] = {
		Name = "奥义‧巨根喷射",
		Tip = "每隔2秒，移动速度、机群攻击速度+4%(最多叠10层)",
	},
	[4011] = {
		Name = "爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠10层)",
	},
	[4012] = {
		Name = "爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠10层)",
	},
	[4013] = {
		Name = "爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠10层)",
	},
	[4014] = {
		Name = "爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠10层)",
	},
	[4015] = {
		Name = "真‧爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠15层)",
	},
	[4016] = {
		Name = "真‧爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠15层)",
	},
	[4017] = {
		Name = "真‧爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠15层)",
	},
	[4018] = {
		Name = "真‧爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠15层)",
	},
	[4019] = {
		Name = "真‧爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+1%(最多叠15层)",
	},
	[4020] = {
		Name = "奥义‧爱欲共鸣",
		Tip = "每隔1秒，最终普攻伤害、最终属性伤害、最终机群伤害、最终技能伤害+2%(最多叠15层)",
	},
	[4111] = {
		Name = "圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+20%；其效果每隔10秒-10%，最低降至0%",
	},
	[4112] = {
		Name = "圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+20%；其效果每隔10秒-10%，最低降至0%",
	},
	[4113] = {
		Name = "圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+20%；其效果每隔10秒-10%，最低降至0%",
	},
	[4114] = {
		Name = "圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+20%；其效果每隔10秒-10%，最低降至0%",
	},
	[4115] = {
		Name = "真‧圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+25%；其效果每隔10秒-10%，最低降至5%",
	},
	[4116] = {
		Name = "真‧圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+25%；其效果每隔10秒-10%，最低降至5%",
	},
	[4117] = {
		Name = "真‧圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+25%；其效果每隔10秒-10%，最低降至5%",
	},
	[4118] = {
		Name = "真‧圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+25%；其效果每隔10秒-10%，最低降至5%",
	},
	[4119] = {
		Name = "真‧圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+25%；其效果每隔10秒-10%，最低降至5%",
	},
	[4120] = {
		Name = "奥义‧圣诞赠礼",
		Tip = "战斗开始后，最终普攻暴击伤害、最终技能暴击伤害、最终机群暴击伤害+30%；其效果每隔10秒-10%，最低降至10%",
	},
	[4141] = {
		Name = "远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+2%；5秒后效果提升，每隔1秒+4%(效果上限30%)",
	},
	[4142] = {
		Name = "远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+2%；5秒后效果提升，每隔1秒+4%(效果上限30%)",
	},
	[4143] = {
		Name = "远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+2%；5秒后效果提升，每隔1秒+4%(效果上限30%)",
	},
	[4144] = {
		Name = "远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+2%；5秒后效果提升，每隔1秒+4%(效果上限30%)",
	},
	[4145] = {
		Name = "真‧远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+3%；5秒后效果提升，每隔1秒+5%(效果上限40%)",
	},
	[4146] = {
		Name = "真‧远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+3%；5秒后效果提升，每隔1秒+5%(效果上限40%)",
	},
	[4147] = {
		Name = "真‧远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+3%；5秒后效果提升，每隔1秒+5%(效果上限40%)",
	},
	[4148] = {
		Name = "真‧远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+3%；5秒后效果提升，每隔1秒+5%(效果上限40%)",
	},
	[4149] = {
		Name = "真‧远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+3%；5秒后效果提升，每隔1秒+5%(效果上限40%)",
	},
	[4150] = {
		Name = "奥义‧远洋旅航",
		Tip = "每隔1秒，攻击速度、技能充能速度、机群攻击速度+4%；5秒后效果提升，每隔1秒+6%(效果上限50%)",
	},
	[4161] = {
		Name = "超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+3%(最多叠4层)",
	},
	[4162] = {
		Name = "超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+3%(最多叠4层)",
	},
	[4163] = {
		Name = "超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+3%(最多叠4层)",
	},
	[4164] = {
		Name = "超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+3%(最多叠4层)",
	},
	[4165] = {
		Name = "真‧超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+4%(最多叠4层)",
	},
	[4166] = {
		Name = "真‧超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+4%(最多叠4层)",
	},
	[4167] = {
		Name = "真‧超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+4%(最多叠4层)",
	},
	[4168] = {
		Name = "真‧超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+4%(最多叠4层)",
	},
	[4169] = {
		Name = "真‧超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+4%(最多叠4层)",
	},
	[4170] = {
		Name = "奥义‧超能飓吸",
		Tip = "所有机群合计攻击5次，自身机群攻击速度、机群暴击机率+5%(最多叠4层)",
	},
	[4231] = {
		Name = "等价交换",
		Tip = "每隔3秒，自身机群暴击机率+3%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4232] = {
		Name = "等价交换",
		Tip = "每隔3秒，自身机群暴击机率+3%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4233] = {
		Name = "等价交换",
		Tip = "每隔3秒，自身机群暴击机率+3%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4234] = {
		Name = "等价交换",
		Tip = "每隔3秒，自身机群暴击机率+3%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4235] = {
		Name = "真‧等价交换",
		Tip = "每隔3秒，自身机群暴击机率+5%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4236] = {
		Name = "真‧等价交换",
		Tip = "每隔3秒，自身机群暴击机率+5%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4237] = {
		Name = "真‧等价交换",
		Tip = "每隔3秒，自身机群暴击机率+5%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4238] = {
		Name = "真‧等价交换",
		Tip = "每隔3秒，自身机群暴击机率+5%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4239] = {
		Name = "真‧等价交换",
		Tip = "每隔3秒，自身机群暴击机率+5%、机群暴击伤害+5%，敌方闪避机率-1%(最多叠5层)",
	},
	[4240] = {
		Name = "奥义‧等价交换",
		Tip = "每隔3秒，自身机群暴击机率+5%、机群暴击伤害+8%，敌方闪避机率-2%(最多叠5层)",
	},
	[10001] = {
		Name = "焰心绽放",
		Tip = "每次普攻时，防御+0.5%(最多叠40层)；战斗开始15秒后，攻击+10%",
	},
	[10002] = {
		Name = "焰心绽放",
		Tip = "每次普攻时，防御+0.5%(最多叠40层)；战斗开始15秒后，攻击+10%",
	},
	[10003] = {
		Name = "焰心绽放",
		Tip = "每次普攻时，防御+0.5%(最多叠40层)；战斗开始15秒后，攻击+10%",
	},
	[10004] = {
		Name = "焰心绽放",
		Tip = "每次普攻时，防御+0.5%(最多叠40层)；战斗开始15秒后，攻击+10%",
	},
	[10005] = {
		Name = "真‧焰心绽放",
		Tip = "每次普攻时，防御+0.75%(最多叠40层)；战斗开始15秒后，攻击+15%",
	},
	[10031] = {
		Name = "魔翼诱惑",
		Tip = "闪避机率+10%；生命值高于70%时，闪避机率+5%",
	},
	[10032] = {
		Name = "魔翼诱惑",
		Tip = "闪避机率+10%；生命值高于70%时，闪避机率+5%",
	},
	[10033] = {
		Name = "魔翼诱惑",
		Tip = "闪避机率+10%；生命值高于70%时，闪避机率+5%",
	},
	[10034] = {
		Name = "魔翼诱惑",
		Tip = "闪避机率+10%；生命值高于70%时，闪避机率+5%",
	},
	[10035] = {
		Name = "真‧魔翼诱惑",
		Tip = "闪避机率+15%；生命值高于60%时，闪避机率+5%",
	},
	[10006] = {
		Name = "真‧焰心绽放",
		Tip = "每次普攻时，防御+0.75%(最多叠40层)；战斗开始15秒后，攻击+15%",
	},
	[10007] = {
		Name = "真‧焰心绽放",
		Tip = "每次普攻时，防御+0.75%(最多叠40层)；战斗开始15秒后，攻击+15%",
	},
	[10008] = {
		Name = "真‧焰心绽放",
		Tip = "每次普攻时，防御+0.75%(最多叠40层)；战斗开始15秒后，攻击+15%",
	},
	[10009] = {
		Name = "真‧焰心绽放",
		Tip = "每次普攻时，防御+0.75%(最多叠40层)；战斗开始15秒后，攻击+15%",
	},
	[10010] = {
		Name = "奥义‧焰心绽放",
		Tip = "每次普攻时，防御+1%(最多叠40层)；战斗开始15秒后，攻击+20%",
	},
	[10016] = {
		Name = "真‧花灵盛放",
		Tip = "攻击+15%；战斗开始后，忽视暴伤+45%，持续10秒",
	},
	[10017] = {
		Name = "真‧花灵盛放",
		Tip = "攻击+15%；战斗开始后，忽视暴伤+45%，持续10秒",
	},
	[10018] = {
		Name = "真‧花灵盛放",
		Tip = "攻击+15%；战斗开始后，忽视暴伤+45%，持续10秒",
	},
	[10019] = {
		Name = "真‧花灵盛放",
		Tip = "攻击+15%；战斗开始后，忽视暴伤+45%，持续10秒",
	},
	[10020] = {
		Name = "奥义‧花灵盛放",
		Tip = "攻击+20%；战斗开始后，忽视暴伤+50%，持续10秒",
	},
	[10036] = {
		Name = "真‧魔翼诱惑",
		Tip = "闪避机率+15%；生命值高于60%时，闪避机率+5%",
	},
	[10037] = {
		Name = "真‧魔翼诱惑",
		Tip = "闪避机率+15%；生命值高于60%时，闪避机率+5%",
	},
	[10038] = {
		Name = "真‧魔翼诱惑",
		Tip = "闪避机率+15%；生命值高于60%时，闪避机率+5%",
	},
	[10039] = {
		Name = "真‧魔翼诱惑",
		Tip = "闪避机率+15%；生命值高于60%时，闪避机率+5%",
	},
	[10040] = {
		Name = "奥义‧魔翼诱惑",
		Tip = "闪避机率+20%；生命值高于60%时，闪避机率+8%",
	},
	[10041] = {
		Name = "圣翼裁光",
		Tip = "战斗开始5秒后，忽视暴率+12%",
	},
	[10042] = {
		Name = "圣翼裁光",
		Tip = "战斗开始5秒后，忽视暴率+12%",
	},
	[10043] = {
		Name = "圣翼裁光",
		Tip = "战斗开始5秒后，忽视暴率+12%",
	},
	[10044] = {
		Name = "圣翼裁光",
		Tip = "战斗开始5秒后，忽视暴率+12%",
	},
	[10045] = {
		Name = "真‧圣翼裁光",
		Tip = "战斗开始3秒后，忽视暴率+15%",
	},
	[10046] = {
		Name = "真‧圣翼裁光",
		Tip = "战斗开始3秒后，忽视暴率+15%",
	},
	[10047] = {
		Name = "真‧圣翼裁光",
		Tip = "战斗开始3秒后，忽视暴率+15%",
	},
	[10048] = {
		Name = "真‧圣翼裁光",
		Tip = "战斗开始3秒后，忽视暴率+15%",
	},
	[10049] = {
		Name = "真‧圣翼裁光",
		Tip = "战斗开始3秒后，忽视暴率+15%",
	},
	[10050] = {
		Name = "奥义‧圣翼裁光",
		Tip = "战斗开始后，忽视暴率+15%",
	},
	[10051] = {
		Name = "紧随在后",
		Tip = "生命低于40%时，立即回复40%最大生命、防御+20%，持续5秒(每场战斗仅会触发1次)",
	},
	[10052] = {
		Name = "紧随在后",
		Tip = "生命低于40%时，立即回复40%最大生命、防御+20%，持续5秒(每场战斗仅会触发1次)",
	},
	[10053] = {
		Name = "紧随在后",
		Tip = "生命低于40%时，立即回复40%最大生命、防御+20%，持续5秒(每场战斗仅会触发1次)",
	},
	[10054] = {
		Name = "紧随在后",
		Tip = "生命低于40%时，立即回复40%最大生命、防御+20%，持续5秒(每场战斗仅会触发1次)",
	},
	[10055] = {
		Name = "真‧紧随在后",
		Tip = "生命低于40%时，立即回复50%最大生命、防御+25%，持续5秒(每场战斗仅会触发1次)",
	},
	[10056] = {
		Name = "真‧紧随在后",
		Tip = "生命低于40%时，立即回复50%最大生命、防御+25%，持续5秒(每场战斗仅会触发1次)",
	},
	[10057] = {
		Name = "真‧紧随在后",
		Tip = "生命低于40%时，立即回复50%最大生命、防御+25%，持续5秒(每场战斗仅会触发1次)",
	},
	[10058] = {
		Name = "真‧紧随在后",
		Tip = "生命低于40%时，立即回复50%最大生命、防御+25%，持续5秒(每场战斗仅会触发1次)",
	},
	[10059] = {
		Name = "真‧紧随在后",
		Tip = "生命低于40%时，立即回复50%最大生命、防御+25%，持续5秒(每场战斗仅会触发1次)",
	},
	[10060] = {
		Name = "奥义‧紧随在后",
		Tip = "生命低于50%时，立即回复50%最大生命、防御+30%，持续5秒(每场战斗仅会触发1次)",
	},
	[10071] = {
		Name = "命定之日",
		Tip = "每次施展技能，普攻暴击机率+2%、BOSS减伤+2%(最多叠5层)",
	},
	[10072] = {
		Name = "命定之日",
		Tip = "每次施展技能，普攻暴击机率+2%、BOSS减伤+2%(最多叠5层)",
	},
	[10073] = {
		Name = "命定之日",
		Tip = "每次施展技能，普攻暴击机率+2%、BOSS减伤+2%(最多叠5层)",
	},
	[10074] = {
		Name = "命定之日",
		Tip = "每次施展技能，普攻暴击机率+2%、BOSS减伤+2%(最多叠5层)",
	},
	[10075] = {
		Name = "真‧命定之日",
		Tip = "每次施展技能，普攻暴击机率+3%、BOSS减伤+3%(最多叠5层)",
	},
	[10076] = {
		Name = "真‧命定之日",
		Tip = "每次施展技能，普攻暴击机率+3%、BOSS减伤+3%(最多叠5层)",
	},
	[10077] = {
		Name = "真‧命定之日",
		Tip = "每次施展技能，普攻暴击机率+3%、BOSS减伤+3%(最多叠5层)",
	},
	[10078] = {
		Name = "真‧命定之日",
		Tip = "每次施展技能，普攻暴击机率+3%、BOSS减伤+3%(最多叠5层)",
	},
	[10079] = {
		Name = "真‧命定之日",
		Tip = "每次施展技能，普攻暴击机率+3%、BOSS减伤+3%(最多叠5层)",
	},
	[10080] = {
		Name = "奥义‧命定之日",
		Tip = "每次施展技能，普攻暴击机率+4%、BOSS减伤+4%(最多叠5层)",
	},
	[10081] = {
		Name = "贝塔粒子",
		Tip = "每隔10秒，自身攻击+30%，持续5秒(战斗开始后立即触发1次)",
	},
	[10082] = {
		Name = "贝塔粒子",
		Tip = "每隔10秒，自身攻击+30%，持续5秒(战斗开始后立即触发1次)",
	},
	[10083] = {
		Name = "贝塔粒子",
		Tip = "每隔10秒，自身攻击+30%，持续5秒(战斗开始后立即触发1次)",
	},
	[10084] = {
		Name = "贝塔粒子",
		Tip = "每隔10秒，自身攻击+30%，持续5秒(战斗开始后立即触发1次)",
	},
	[10085] = {
		Name = "真‧贝塔粒子",
		Tip = "每隔10秒，自身攻击+50%，持续5秒(战斗开始后立即触发1次)",
	},
	[10086] = {
		Name = "真‧贝塔粒子",
		Tip = "每隔10秒，自身攻击+50%，持续5秒(战斗开始后立即触发1次)",
	},
	[10087] = {
		Name = "真‧贝塔粒子",
		Tip = "每隔10秒，自身攻击+50%，持续5秒(战斗开始后立即触发1次)",
	},
	[10088] = {
		Name = "真‧贝塔粒子",
		Tip = "每隔10秒，自身攻击+50%，持续5秒(战斗开始后立即触发1次)",
	},
	[10089] = {
		Name = "真‧贝塔粒子",
		Tip = "每隔10秒，自身攻击+50%，持续5秒(战斗开始后立即触发1次)",
	},
	[10090] = {
		Name = "奥义‧贝塔粒子",
		Tip = "每隔10秒，自身攻击+50%，持续8秒(战斗开始后立即触发1次)",
	},
	[10091] = {
		Name = "凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+6%(最多叠10层)",
	},
	[10092] = {
		Name = "凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+6%(最多叠10层)",
	},
	[10093] = {
		Name = "凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+6%(最多叠10层)",
	},
	[10094] = {
		Name = "凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+6%(最多叠10层)",
	},
	[10095] = {
		Name = "真‧凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+8%(最多叠8层)",
	},
	[10096] = {
		Name = "真‧凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+8%(最多叠8层)",
	},
	[10097] = {
		Name = "真‧凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+8%(最多叠8层)",
	},
	[10098] = {
		Name = "真‧凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+8%(最多叠8层)",
	},
	[10099] = {
		Name = "真‧凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+8%(最多叠8层)",
	},
	[10100] = {
		Name = "奥义‧凯旋之舞",
		Tip = "每隔2秒，技能暴击伤害+12%(最多叠6层)",
	},
	[10101] = {
		Name = "八爪攻势",
		Tip = "每普攻12次，最终属性伤害+4%、属性追击+4%、属性强化+4%，持续3秒",
	},
	[10102] = {
		Name = "八爪攻势",
		Tip = "每普攻12次，最终属性伤害+4%、属性追击+4%、属性强化+4%，持续3秒",
	},
	[10103] = {
		Name = "八爪攻势",
		Tip = "每普攻12次，最终属性伤害+4%、属性追击+4%、属性强化+4%，持续3秒",
	},
	[10104] = {
		Name = "八爪攻势",
		Tip = "每普攻12次，最终属性伤害+4%、属性追击+4%、属性强化+4%，持续3秒",
	},
	[10105] = {
		Name = "真‧八爪攻势",
		Tip = "每普攻12次，最终属性伤害+5%、属性追击+5%、属性强化+5%，持续4秒",
	},
	[10106] = {
		Name = "真‧八爪攻势",
		Tip = "每普攻12次，最终属性伤害+5%、属性追击+5%、属性强化+5%，持续4秒",
	},
	[10107] = {
		Name = "真‧八爪攻势",
		Tip = "每普攻12次，最终属性伤害+5%、属性追击+5%、属性强化+5%，持续4秒",
	},
	[10108] = {
		Name = "真‧八爪攻势",
		Tip = "每普攻12次，最终属性伤害+5%、属性追击+5%、属性强化+5%，持续4秒",
	},
	[10109] = {
		Name = "真‧八爪攻势",
		Tip = "每普攻12次，最终属性伤害+5%、属性追击+5%、属性强化+5%，持续4秒",
	},
	[10110] = {
		Name = "奥义‧八爪攻势",
		Tip = "每普攻12次，最终属性伤害+6%、属性追击+6%、属性强化+6%，持续5秒",
	},
	[10111] = {
		Name = "巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1600%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠4层)",
	},
	[10112] = {
		Name = "巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1600%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠4层)",
	},
	[10113] = {
		Name = "巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1600%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠4层)",
	},
	[10114] = {
		Name = "巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1600%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠4层)",
	},
	[10115] = {
		Name = "真‧巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1800%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠5层)",
	},
	[10116] = {
		Name = "真‧巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1800%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠5层)",
	},
	[10117] = {
		Name = "真‧巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1800%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠5层)",
	},
	[10118] = {
		Name = "真‧巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1800%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠5层)",
	},
	[10119] = {
		Name = "真‧巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成1800%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+5%(最多叠5层)",
	},
	[10120] = {
		Name = "奥义‧巡弋轰炸",
		Tip = "每隔2秒，发射4发巡弋雷射，造成2000%子弹伤害，此伤害不会被护盾抵挡；普攻暴击机率、技能暴击机率、机群暴击机率+6%(最多叠5层)",
	},
	[10121] = {
		Name = "魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-30%，持续5秒；5秒后，自身玩家伤害+15%",
	},
	[10122] = {
		Name = "魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-30%，持续5秒；5秒后，自身玩家伤害+15%",
	},
	[10123] = {
		Name = "魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-30%，持续5秒；5秒后，自身玩家伤害+15%",
	},
	[10124] = {
		Name = "魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-30%，持续5秒；5秒后，自身玩家伤害+15%",
	},
	[10125] = {
		Name = "真‧魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-35%，持续5秒；5秒后，自身玩家伤害+20%",
	},
	[10126] = {
		Name = "真‧魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-35%，持续5秒；5秒后，自身玩家伤害+20%",
	},
	[10127] = {
		Name = "真‧魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-35%，持续5秒；5秒后，自身玩家伤害+20%",
	},
	[10128] = {
		Name = "真‧魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-35%，持续5秒；5秒后，自身玩家伤害+20%",
	},
	[10129] = {
		Name = "真‧魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-35%，持续5秒；5秒后，自身玩家伤害+20%",
	},
	[10130] = {
		Name = "奥义‧魔焰护体",
		Tip = "战斗开始后，敌方玩家伤害-40%，持续5秒；5秒后，自身玩家伤害+25%",
	},
	[11001] = {
		Name = "熔岩灼焰",
		Tip = "每隔2秒，敌方-1%最大生命、综合减伤-10%，持续1秒",
	},
	[11002] = {
		Name = "熔岩灼焰",
		Tip = "每隔2秒，敌方-1%最大生命、综合减伤-10%，持续1秒",
	},
	[11003] = {
		Name = "熔岩灼焰",
		Tip = "每隔2秒，敌方-1%最大生命、综合减伤-10%，持续1秒",
	},
	[11004] = {
		Name = "熔岩灼焰",
		Tip = "每隔2秒，敌方-1%最大生命、综合减伤-10%，持续1秒",
	},
	[11005] = {
		Name = "真‧熔岩灼焰",
		Tip = "每隔2秒，敌方-1.5%最大生命、综合减伤-12%，持续1秒",
	},
	[11006] = {
		Name = "真‧熔岩灼焰",
		Tip = "每隔2秒，敌方-1.5%最大生命、综合减伤-12%，持续1秒",
	},
	[11007] = {
		Name = "真‧熔岩灼焰",
		Tip = "每隔2秒，敌方-1.5%最大生命、综合减伤-12%，持续1秒",
	},
	[11008] = {
		Name = "真‧熔岩灼焰",
		Tip = "每隔2秒，敌方-1.5%最大生命、综合减伤-12%，持续1秒",
	},
	[11009] = {
		Name = "真‧熔岩灼焰",
		Tip = "每隔2秒，敌方-1.5%最大生命、综合减伤-12%，持续1秒",
	},
	[11010] = {
		Name = "奥义‧熔岩灼焰",
		Tip = "每隔2秒，敌方-2%最大生命、综合减伤-15%，持续1秒",
	},
	[11011] = {
		Name = "皇家沉眠",
		Tip = "格挡率+10%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11012] = {
		Name = "皇家沉眠",
		Tip = "格挡率+10%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11013] = {
		Name = "皇家沉眠",
		Tip = "格挡率+10%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11014] = {
		Name = "皇家沉眠",
		Tip = "格挡率+10%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11015] = {
		Name = "真‧皇家沉眠",
		Tip = "格挡率+15%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11016] = {
		Name = "真‧皇家沉眠",
		Tip = "格挡率+15%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11017] = {
		Name = "真‧皇家沉眠",
		Tip = "格挡率+15%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11018] = {
		Name = "真‧皇家沉眠",
		Tip = "格挡率+15%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11019] = {
		Name = "真‧皇家沉眠",
		Tip = "格挡率+15%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11020] = {
		Name = "奥义‧皇家沉眠",
		Tip = "格挡率+20%；生命值低于60%时，格挡减伤提升至最大值",
	},
	[11021] = {
		Name = "陨星扰动",
		Tip = "每隔4秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11022] = {
		Name = "陨星扰动",
		Tip = "每隔4秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11023] = {
		Name = "陨星扰动",
		Tip = "每隔4秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11024] = {
		Name = "陨星扰动",
		Tip = "每隔4秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11025] = {
		Name = "真‧陨星扰动",
		Tip = "每隔3秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11026] = {
		Name = "真‧陨星扰动",
		Tip = "每隔3秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11027] = {
		Name = "真‧陨星扰动",
		Tip = "每隔3秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11028] = {
		Name = "真‧陨星扰动",
		Tip = "每隔3秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11029] = {
		Name = "真‧陨星扰动",
		Tip = "每隔3秒，自身综合减伤+2%，敌方综合减伤-2%(最多叠5层)",
	},
	[11030] = {
		Name = "奥义‧陨星扰动",
		Tip = "每隔3秒，自身综合减伤+3%，敌方综合减伤-3%(最多叠5层)",
	},
	[801] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[802] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[803] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[804] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[805] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[806] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[807] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[808] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[809] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[810] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[811] = {
		Name = "偷鱼攻防加成",
		Tip = "",
	},
	[812] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[813] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[814] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[815] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[816] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[817] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[818] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[819] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[820] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[821] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[822] = {
		Name = "驱赶攻防加成",
		Tip = "",
	},
	[1501] = {
		Name = "背饰特权卡副本能力",
		Tip = "攻防血+50%",
	},
	[1601] = {
		Name = "双方属性伤害+200%",
		Tip = "双方属性伤害+200%",
	},
	[1602] = {
		Name = "双方攻击速度+35%",
		Tip = "双方攻击速度+35%",
	},
	[1605] = {
		Name = "双方技能充能速度+40%",
		Tip = "双方技能充能速度+40%",
	},
	[1606] = {
		Name = "双方技能暴击机率+25%",
		Tip = "双方技能暴击机率+25%",
	},
	[1607] = {
		Name = "双方所有类型爆击伤害+50%",
		Tip = "双方所有类型爆击伤害+50%",
	},
	[1608] = {
		Name = "双方移动速度+50%",
		Tip = "双方移动速度+50%",
	},
	[1609] = {
		Name = "最强王者，巅峰对决!",
		Tip = "最强王者，巅峰对决!",
	},
	[1701] = {
		Name = "周一能力1",
		Tip = "我方普攻伤害+50%",
	},
	[1702] = {
		Name = "周一能力2",
		Tip = "敌方攻击速度-15%",
	},
	[1703] = {
		Name = "周一能力3",
		Tip = "我方闪避机率-50%",
	},
	[1704] = {
		Name = "周二能力1",
		Tip = "我方技能伤害+50%",
	},
	[1705] = {
		Name = "周二能力2",
		Tip = "我方每隔10秒，恢复5%最大生命",
	},
	[1706] = {
		Name = "周二能力3",
		Tip = "敌方攻击+15%",
	},
	[1707] = {
		Name = "周三能力1",
		Tip = "我方属性伤害+500%",
	},
	[1708] = {
		Name = "周三能力2",
		Tip = "敌方攻击-5%",
	},
	[1709] = {
		Name = "周三能力3",
		Tip = "我方移动速度-50%",
	},
	[1710] = {
		Name = "周四能力1",
		Tip = "我方机群伤害+50%",
	},
	[1711] = {
		Name = "周四能力2",
		Tip = "我方移动速度+100%",
	},
	[1712] = {
		Name = "周四能力3",
		Tip = "敌方攻击速度+15%",
	},
	[1713] = {
		Name = "周五能力1",
		Tip = "我方攻击+15%",
	},
	[1714] = {
		Name = "周五能力2",
		Tip = "我方血量低于30%时，恢复20%最大生命(仅触发一次)",
	},
	[1715] = {
		Name = "周五能力3",
		Tip = "我方所有暴击机率-50%",
	},
	[1716] = {
		Name = "周六能力1",
		Tip = "我方BOSS减伤+20%",
	},
	[1717] = {
		Name = "周六能力2",
		Tip = "我方所有暴击机率+10%",
	},
	[1718] = {
		Name = "周六能力3",
		Tip = "我方治疗效果-50%",
	},
	[1719] = {
		Name = "周日能力1",
		Tip = "我方BOSS伤害+20%",
	},
	[1720] = {
		Name = "周日能力2",
		Tip = "我方防御+15%",
	},
	[1721] = {
		Name = "周日能力3",
		Tip = "我方无法移动",
	},
	[1751] = {
		Name = "倒数1关",
		Tip = "敌方强​​度：5倍",
	},
	[1752] = {
		Name = "倒数2关",
		Tip = "敌方强​​度：3倍",
	},
	[1753] = {
		Name = "倒数3关",
		Tip = "敌方强​​度：3倍",
	},
	[1754] = {
		Name = "倒数4关",
		Tip = "敌方强​​度：2倍",
	},
	[1755] = {
		Name = "倒数5关",
		Tip = "敌方强​​度：2倍",
	},
	[1801] = {
		Name = "普攻晶片Ⅰ",
		Tip = "普攻伤害+15%",
	},
	[1802] = {
		Name = "属性晶片Ⅰ",
		Tip = "属性伤害+100%",
	},
	[1803] = {
		Name = "攻速晶片Ⅰ",
		Tip = "攻击速度+5%",
	},
	[1804] = {
		Name = "普攻暴率晶片Ⅰ",
		Tip = "普攻暴击机率+10%",
	},
	[1805] = {
		Name = "普攻暴伤晶片Ⅰ",
		Tip = "普攻暴击伤害+15%",
	},
	[1810] = {
		Name = "技能晶片Ⅰ",
		Tip = "技能伤害+15%",
	},
	[1811] = {
		Name = "冷却晶片Ⅰ",
		Tip = "技能充能速度+5%",
	},
	[1812] = {
		Name = "技能暴率晶片Ⅰ",
		Tip = "技能暴击机率+10%",
	},
	[1813] = {
		Name = "技能暴伤晶片Ⅰ",
		Tip = "技能暴击伤害+15%",
	},
	[1814] = {
		Name = "攻击晶片Ⅰ",
		Tip = "攻击+10%",
	},
	[1815] = {
		Name = "防御晶片Ⅰ",
		Tip = "防御+20%",
	},
	[1816] = {
		Name = "对王晶片Ⅰ",
		Tip = "BOSS伤害+15%",
	},
	[1817] = {
		Name = "抗王晶片Ⅰ",
		Tip = "BOSS减伤+10%",
	},
	[1818] = {
		Name = "减伤晶片Ⅰ",
		Tip = "综合减伤+8%",
	},
	[1819] = {
		Name = "闪避晶片Ⅰ",
		Tip = "闪避机率+8%",
	},
	[1820] = {
		Name = "修补晶片Ⅰ",
		Tip = "立即回复20%最大生命",
	},
	[1821] = {
		Name = "缓速晶片Ⅰ",
		Tip = "敌方移动速度-20%",
	},
	[1822] = {
		Name = "干扰晶片Ⅰ",
		Tip = "敌方攻击速度-8%",
	},
	[1851] = {
		Name = "普攻晶片Ⅱ",
		Tip = "普攻伤害+30%",
	},
	[1852] = {
		Name = "属性晶片Ⅱ",
		Tip = "属性伤害+300%",
	},
	[1853] = {
		Name = "攻速晶片Ⅱ",
		Tip = "攻击速度+10%",
	},
	[1854] = {
		Name = "普攻暴击晶片Ⅱ",
		Tip = "普攻暴击机率+20%、普攻暴击伤害+30%",
	},
	[1858] = {
		Name = "技能晶片Ⅱ",
		Tip = "技能伤害+30%",
	},
	[1859] = {
		Name = "冷却晶片Ⅱ",
		Tip = "技能充能速度+10%",
	},
	[1860] = {
		Name = "技能暴击晶片Ⅱ",
		Tip = "技能暴击机率+20%、技能暴击伤害+30%",
	},
	[1861] = {
		Name = "攻击晶片Ⅱ",
		Tip = "攻击+20%",
	},
	[1862] = {
		Name = "对王晶片Ⅱ",
		Tip = "BOSS伤害+30%",
	},
	[1863] = {
		Name = "自愈晶片Ⅱ",
		Tip = "每秒回复+1%",
	},
	[1901] = {
		Name = "普攻连击晶片Ⅲ",
		Tip = "普攻伤害+50%；每次普攻时，属性伤害+10%(最多叠15层)",
	},
	[1902] = {
		Name = "属性晶片Ⅲ",
		Tip = "属性伤害+600%",
	},
	[1903] = {
		Name = "普攻暴击晶片Ⅲ",
		Tip = "普攻暴击机率+30%、普攻暴击伤害+60%",
	},
	[1906] = {
		Name = "技能检测晶片Ⅲ",
		Tip = "技能伤害+50%；每次施放技能，回复1%最大生命",
	},
	[1907] = {
		Name = "技能暴击晶片Ⅲ",
		Tip = "技能暴击机率+30%、技能暴击伤害+60%",
	},
	[1908] = {
		Name = "攻击晶片Ⅲ",
		Tip = "攻击+50%",
	},
	[1909] = {
		Name = "死斗晶片Ⅲ",
		Tip = "血量低于30%时，综合减伤提升至最大值、攻击+50%，持续5秒(仅触发一次)",
	},
	[2001] = {
		Name = "锁定Ⅰ",
		Tip = "攻击速度+5%",
	},
	[2002] = {
		Name = "锁定Ⅱ",
		Tip = "攻击速度+8%",
	},
	[2003] = {
		Name = "锁定Ⅲ",
		Tip = "攻击速度+10%",
	},
	[2004] = {
		Name = "锁定Ⅳ",
		Tip = "攻击速度+12%",
	},
	[2005] = {
		Name = "锁定Ⅴ",
		Tip = "攻击速度+15%",
	},
	[2006] = {
		Name = "协同Ⅰ",
		Tip = "机群伤害+5%",
	},
	[2007] = {
		Name = "协同Ⅱ",
		Tip = "机群伤害+10%",
	},
	[2008] = {
		Name = "协同Ⅲ",
		Tip = "机群伤害+15%",
	},
	[2009] = {
		Name = "协同Ⅳ",
		Tip = "机群伤害+25%",
	},
	[2010] = {
		Name = "协同Ⅴ",
		Tip = "机群伤害+40%",
	},
	[2011] = {
		Name = "干扰Ⅰ",
		Tip = "普攻额外发射1",
	},
	[2012] = {
		Name = "干扰Ⅱ",
		Tip = "普攻额外发射2",
	},
	[2013] = {
		Name = "干扰Ⅲ",
		Tip = "普攻额外发射3",
	},
	[2014] = {
		Name = "干扰Ⅳ",
		Tip = "普攻额外发射4",
	},
	[2015] = {
		Name = "干扰Ⅴ",
		Tip = "普攻额外发射5",
	},
	[2016] = {
		Name = "支援Ⅰ",
		Tip = "综合减伤+5%",
	},
	[2017] = {
		Name = "支援Ⅱ",
		Tip = "综合减伤+8%",
	},
	[2018] = {
		Name = "支援Ⅲ",
		Tip = "综合减伤+10%",
	},
	[2019] = {
		Name = "支援Ⅳ",
		Tip = "综合减伤+12%",
	},
	[2020] = {
		Name = "支援Ⅴ",
		Tip = "综合减伤+15%",
	},
	[2021] = {
		Name = "补给Ⅰ",
		Tip = "残血回血10%",
	},
	[2022] = {
		Name = "补给Ⅱ",
		Tip = "残血回血15%",
	},
	[2023] = {
		Name = "补给Ⅲ",
		Tip = "残血回血20%",
	},
	[2024] = {
		Name = "补给Ⅳ",
		Tip = "残血回血25%",
	},
	[2025] = {
		Name = "补给Ⅴ",
		Tip = "残血回血30%",
	},
	[2026] = {
		Name = "侦察Ⅰ",
		Tip = "技能充能+5%",
	},
	[2027] = {
		Name = "侦察Ⅱ",
		Tip = "技能充能+10%",
	},
	[2028] = {
		Name = "侦察Ⅲ",
		Tip = "技能充能+15%",
	},
	[2029] = {
		Name = "侦察Ⅳ",
		Tip = "技能充能+20%",
	},
	[2030] = {
		Name = "侦察Ⅴ",
		Tip = "技能充能+25%",
	},
	[2031] = {
		Name = "游荡Ⅰ",
		Tip = "技能伤害+1%(10层)",
	},
	[2032] = {
		Name = "游荡Ⅱ",
		Tip = "技能伤害+2.5%(10层)",
	},
	[2033] = {
		Name = "游荡Ⅲ",
		Tip = "技能伤害+4%(10层)",
	},
	[2034] = {
		Name = "游荡Ⅳ",
		Tip = "技能伤害+6%(10层)",
	},
	[2035] = {
		Name = "游荡Ⅴ",
		Tip = "技能伤害+8%(10层)",
	},
	[2036] = {
		Name = "磁浮Ⅰ",
		Tip = "闪避机率+2%",
	},
	[2037] = {
		Name = "磁浮Ⅱ",
		Tip = "闪避机率+3%",
	},
	[2038] = {
		Name = "磁浮Ⅲ",
		Tip = "闪避机率+4%",
	},
	[2039] = {
		Name = "磁浮Ⅳ",
		Tip = "闪避机率+5%",
	},
	[2040] = {
		Name = "磁浮Ⅴ",
		Tip = "闪避机率+6%",
	},
	[2041] = {
		Name = "轰炸机Ⅰ",
		Tip = "技能额外发射1",
	},
	[2042] = {
		Name = "轰炸机Ⅱ",
		Tip = "技能额外发射2",
	},
	[2043] = {
		Name = "轰炸机Ⅲ",
		Tip = "技能额外发射3",
	},
	[2044] = {
		Name = "轰炸机Ⅳ",
		Tip = "技能额外发射4",
	},
	[2045] = {
		Name = "轰炸机Ⅴ",
		Tip = "技能额外发射5",
	},
	[2046] = {
		Name = "突击Ⅰ",
		Tip = "属性伤害+100%",
	},
	[2047] = {
		Name = "突击Ⅱ",
		Tip = "属性伤害+125%",
	},
	[2048] = {
		Name = "突击Ⅲ",
		Tip = "属性伤害+150%",
	},
	[2049] = {
		Name = "突击Ⅳ",
		Tip = "属性伤害+175%",
	},
	[2050] = {
		Name = "突击Ⅴ",
		Tip = "属性伤害+200%",
	},
	[2051] = {
		Name = "拟态",
		Tip = "技能暴击伤害+50%",
	},
	[2052] = {
		Name = "律动",
		Tip = "机群暴击机率+5%",
	},
	[2053] = {
		Name = "增幅器",
		Tip = "普攻暴击机率+10%",
	},
	[2054] = {
		Name = "卫星",
		Tip = "普攻暴击伤害+50%，技能暴击机率+20%",
	},
	[2055] = {
		Name = "导航",
		Tip = "每秒回复+1%，回复效果+30%",
	},
	[2056] = {
		Name = "鱼舱",
		Tip = "普攻时属性伤害+50%(10层)",
	},
	[2057] = {
		Name = "流沙仪",
		Tip = "技能暴击伤害+60%，技能暴击时回复1%(冷却2秒)",
	},
	[2058] = {
		Name = "能量",
		Tip = "普攻伤害+20%，每3次普攻额外50%爆炸",
	},
	[2059] = {
		Name = "显像仪",
		Tip = "机群伤害+50%，机群暴击机率+10%",
	},
	[2060] = {
		Name = "高频嗡嗡号",
		Tip = "普攻、技能、机群暴击机率+8%，角色暴击时额外触发黏液喷溅，造成450%范围伤害(冷却3.5秒)",
	},
	[2061] = {
		Name = "狂风律动翼",
		Tip = "机群攻击速度+10%，机群暴击机率+10%",
	},
	[2062] = {
		Name = "深渊潮涌仪",
		Tip = "技能充能速度+5%，技能暴击伤害+70%",
	},
	[2063] = {
		Name = "硬核强袭核心",
		Tip = "BOSS伤害+30%，BOSS减伤+10%",
	},
	[2065] = {
		Name = "白骨守航者",
		Tip = "属性减伤+8%",
	},
	[2066] = {
		Name = "秘域探照仪",
		Tip = "机群攻击速度+15%",
	},
	[3001] = {
		Name = "女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1000%范围伤害",
	},
	[3002] = {
		Name = "女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1000%范围伤害",
	},
	[3003] = {
		Name = "女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1000%范围伤害",
	},
	[3004] = {
		Name = "女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1000%范围伤害",
	},
	[3005] = {
		Name = "真‧女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1300%范围伤害",
	},
	[3006] = {
		Name = "真‧女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1300%范围伤害",
	},
	[3007] = {
		Name = "真‧女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1300%范围伤害",
	},
	[3008] = {
		Name = "真‧女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1300%范围伤害",
	},
	[3009] = {
		Name = "真‧女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1300%范围伤害",
	},
	[3010] = {
		Name = "奥义‧女帝震令",
		Tip = "每普攻2次额外降下1枚女帝震令，造成1800%范围伤害",
	},
	[3011] = {
		Name = "雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成1500%技能范围伤害",
	},
	[3012] = {
		Name = "雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成1500%技能范围伤害",
	},
	[3013] = {
		Name = "雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成1500%技能范围伤害",
	},
	[3014] = {
		Name = "雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成1500%技能范围伤害",
	},
	[3015] = {
		Name = "真‧雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成2200%技能范围伤害",
	},
	[3017] = {
		Name = "真‧雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成2200%技能范围伤害",
	},
	[3018] = {
		Name = "真‧雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成2200%技能范围伤害",
	},
	[3019] = {
		Name = "真‧雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成2200%技能范围伤害",
	},
	[3020] = {
		Name = "奥义‧雷霆荆棘",
		Tip = "每施放2次技能，挥出雷霆荆棘，造成2800%技能范围伤害",
	},
	[3021] = {
		Name = "灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成300%机群伤害",
	},
	[3022] = {
		Name = "灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成300%机群伤害",
	},
	[3023] = {
		Name = "灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成300%机群伤害",
	},
	[3024] = {
		Name = "灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成300%机群伤害",
	},
	[3025] = {
		Name = "真‧灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成450%机群伤害",
	},
	[3026] = {
		Name = "真‧灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成450%机群伤害",
	},
	[3027] = {
		Name = "真‧灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成450%机群伤害",
	},
	[3028] = {
		Name = "真‧灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成450%机群伤害",
	},
	[3029] = {
		Name = "真‧灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成450%机群伤害",
	},
	[3030] = {
		Name = "奥义‧灼烛燃魂",
		Tip = "每隔5秒点燃3道欢愉烛焰，造成600%机群伤害",
	},
	[3031] = {
		Name = "服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+6%(最多叠5层)",
	},
	[3032] = {
		Name = "服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+6%(最多叠5层)",
	},
	[3033] = {
		Name = "服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+6%(最多叠5层)",
	},
	[3034] = {
		Name = "服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+6%(最多叠5层)",
	},
	[3035] = {
		Name = "真‧服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+8%(最多叠5层)",
	},
	[3036] = {
		Name = "真‧服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+8%(最多叠5层)",
	},
	[3037] = {
		Name = "真‧服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+8%(最多叠5层)",
	},
	[3038] = {
		Name = "真‧服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+8%(最多叠5层)",
	},
	[3039] = {
		Name = "真‧服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+8%(最多叠5层)",
	},
	[3040] = {
		Name = "奥义‧服从刻印",
		Tip = "每隔2秒，玩家BOSS伤害+8%(最多叠10层)",
	},
	[3041] = {
		Name = "盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤1只黏液巨兽，每次冲撞造成3000%机群伤害",
	},
	[3042] = {
		Name = "盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤1只黏液巨兽，每次冲撞造成3000%机群伤害",
	},
	[3043] = {
		Name = "盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤1只黏液巨兽，每次冲撞造成3000%机群伤害",
	},
	[3044] = {
		Name = "盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤1只黏液巨兽，每次冲撞造成3000%机群伤害",
	},
	[3045] = {
		Name = "真‧盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤2只黏液巨兽，每次冲撞造成3500%机群伤害",
	},
	[3046] = {
		Name = "真‧盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤2只黏液巨兽，每次冲撞造成3500%机群伤害",
	},
	[3047] = {
		Name = "真‧盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤2只黏液巨兽，每次冲撞造成3500%机群伤害",
	},
	[3048] = {
		Name = "真‧盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤2只黏液巨兽，每次冲撞造成3500%机群伤害",
	},
	[3049] = {
		Name = "真‧盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤2只黏液巨兽，每次冲撞造成3500%机群伤害",
	},
	[3050] = {
		Name = "奥义‧盲纱迷域",
		Tip = "机群暴击伤害+50%，开场召唤3只黏液巨兽，每次冲撞造成4000%机群伤害",
	},
	[3051] = {
		Name = "禁语圣誓",
		Tip = "每普攻5次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-10%，持续2秒",
	},
	[3052] = {
		Name = "禁语圣誓",
		Tip = "每普攻5次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-10%，持续2秒",
	},
	[3053] = {
		Name = "禁语圣誓",
		Tip = "每普攻5次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-10%，持续2秒",
	},
	[3054] = {
		Name = "禁语圣誓",
		Tip = "每普攻5次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-10%，持续2秒",
	},
	[3055] = {
		Name = "真‧禁语圣誓",
		Tip = "每普攻4次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-12%，持续2秒",
	},
	[3056] = {
		Name = "真‧禁语圣誓",
		Tip = "每普攻4次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-12%，持续2秒",
	},
	[3057] = {
		Name = "真‧禁语圣誓",
		Tip = "每普攻4次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-12%，持续2秒",
	},
	[3058] = {
		Name = "真‧禁语圣誓",
		Tip = "每普攻4次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-12%，持续2秒",
	},
	[3059] = {
		Name = "真‧禁语圣誓",
		Tip = "每普攻4次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-12%，持续2秒",
	},
	[3060] = {
		Name = "奥义‧禁语圣誓",
		Tip = "每普攻3次召唤3只幽灵，造成90%属性伤害，敌方忽视闪避-12%，持续2秒",
	},
	[3071] = {
		Name = "死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续4秒(战斗开始后立即触发1次)",
	},
	[3072] = {
		Name = "死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续4秒(战斗开始后立即触发1次)",
	},
	[3073] = {
		Name = "死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续4秒(战斗开始后立即触发1次)",
	},
	[3074] = {
		Name = "死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续4秒(战斗开始后立即触发1次)",
	},
	[3075] = {
		Name = "真‧死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续6秒(战斗开始后立即触发1次)",
	},
	[3076] = {
		Name = "真‧死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续6秒(战斗开始后立即触发1次)",
	},
	[3077] = {
		Name = "真‧死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续6秒(战斗开始后立即触发1次)",
	},
	[3078] = {
		Name = "真‧死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续6秒(战斗开始后立即触发1次)",
	},
	[3079] = {
		Name = "真‧死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2%最大生命，持续6秒(战斗开始后立即触发1次)",
	},
	[3080] = {
		Name = "奥义‧死亡乐曲",
		Tip = "每隔10秒咏唱死亡乐曲，造成1200%追踪子弹伤害，敌方每秒-2.5%最大生命，持续6秒(战斗开始后立即触发1次)",
	},
	[3081] = {
		Name = "星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的15%最大生命护盾，综合减伤+8%，持续5秒(战斗开始后立即触发1次)",
	},
	[3082] = {
		Name = "星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的15%最大生命护盾，综合减伤+8%，持续5秒(战斗开始后立即触发1次)",
	},
	[3083] = {
		Name = "星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的15%最大生命护盾，综合减伤+8%，持续5秒(战斗开始后立即触发1次)",
	},
	[3084] = {
		Name = "星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的15%最大生命护盾，综合减伤+8%，持续5秒(战斗开始后立即触发1次)",
	},
	[3085] = {
		Name = "真‧星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的20%最大生命护盾，综合减伤+10%，持续5秒(战斗开始后立即触发1次)",
	},
	[3086] = {
		Name = "真‧星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的20%最大生命护盾，综合减伤+10%，持续5秒(战斗开始后立即触发1次)",
	},
	[3087] = {
		Name = "真‧星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的20%最大生命护盾，综合减伤+10%，持续5秒(战斗开始后立即触发1次)",
	},
	[3088] = {
		Name = "真‧星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的20%最大生命护盾，综合减伤+10%，持续5秒(战斗开始后立即触发1次)",
	},
	[3089] = {
		Name = "真‧星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的20%最大生命护盾，综合减伤+10%，持续5秒(战斗开始后立即触发1次)",
	},
	[3090] = {
		Name = "奥义‧星际屏障",
		Tip = "每隔10秒，自身获得可抵挡子弹的25%最大生命护盾，综合减伤+12%，持续5秒(战斗开始后立即触发1次)",
	},
	[3091] = {
		Name = "光剑降临",
		Tip = "每普攻50次召唤光剑，造成1800%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3092] = {
		Name = "光剑降临",
		Tip = "每普攻50次召唤光剑，造成1800%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3093] = {
		Name = "光剑降临",
		Tip = "每普攻50次召唤光剑，造成1800%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3094] = {
		Name = "光剑降临",
		Tip = "每普攻50次召唤光剑，造成1800%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3095] = {
		Name = "真‧光剑降临",
		Tip = "每普攻40次召唤光剑，造成2000%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3096] = {
		Name = "真‧光剑降临",
		Tip = "每普攻40次召唤光剑，造成2000%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3097] = {
		Name = "真‧光剑降临",
		Tip = "每普攻40次召唤光剑，造成2000%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3098] = {
		Name = "真‧光剑降临",
		Tip = "每普攻40次召唤光剑，造成2000%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3099] = {
		Name = "真‧光剑降临",
		Tip = "每普攻40次召唤光剑，造成2000%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3100] = {
		Name = "奥义‧光剑降临",
		Tip = "每普攻30次召唤光剑，造成2000%普攻范围伤害，自身攻击速度+10%，持续10秒(战斗开始后立即触发1次)",
	},
	[3111] = {
		Name = "玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1200%技能伤害，自身忽视闪避+10%，持续5秒",
	},
	[3112] = {
		Name = "玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1200%技能伤害，自身忽视闪避+10%，持续5秒",
	},
	[3113] = {
		Name = "玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1200%技能伤害，自身忽视闪避+10%，持续5秒",
	},
	[3114] = {
		Name = "玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1200%技能伤害，自身忽视闪避+10%，持续5秒",
	},
	[3115] = {
		Name = "真‧玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1600%技能伤害，自身忽视闪避+12%，持续5秒",
	},
	[3116] = {
		Name = "真‧玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1600%技能伤害，自身忽视闪避+12%，持续5秒",
	},
	[3117] = {
		Name = "真‧玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1600%技能伤害，自身忽视闪避+12%，持续5秒",
	},
	[3118] = {
		Name = "真‧玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1600%技能伤害，自身忽视闪避+12%，持续5秒",
	},
	[3119] = {
		Name = "真‧玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成1600%技能伤害，自身忽视闪避+12%，持续5秒",
	},
	[3120] = {
		Name = "奥义‧玫瑰誓言",
		Tip = "每普攻6次发射6朵玫瑰，造成2000%技能伤害，自身忽视闪避+14%，持续5秒",
	},
	[3121] = {
		Name = "神灵之怒",
		Tip = "每施放6次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3122] = {
		Name = "神灵之怒",
		Tip = "每施放6次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3123] = {
		Name = "神灵之怒",
		Tip = "每施放6次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3124] = {
		Name = "神灵之怒",
		Tip = "每施放6次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3125] = {
		Name = "真‧神灵之怒",
		Tip = "每施放4次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3126] = {
		Name = "真‧神灵之怒",
		Tip = "每施放4次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3127] = {
		Name = "真‧神灵之怒",
		Tip = "每施放4次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3128] = {
		Name = "真‧神灵之怒",
		Tip = "每施放4次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3129] = {
		Name = "真‧神灵之怒",
		Tip = "每施放4次技能，泰坦神灵降下落雷，造成3500%技能伤害，自身玩家减伤+20%，持续5秒",
	},
	[3130] = {
		Name = "奥义‧神灵之怒",
		Tip = "每施放4次技能，泰坦神灵降下落雷，造成4500%技能伤害，自身玩家减伤+25%，持续5秒",
	},
	[3131] = {
		Name = "瓦尔哈拉",
		Tip = "每普攻8次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3132] = {
		Name = "瓦尔哈拉",
		Tip = "每普攻8次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3133] = {
		Name = "瓦尔哈拉",
		Tip = "每普攻8次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3134] = {
		Name = "瓦尔哈拉",
		Tip = "每普攻8次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3135] = {
		Name = "真‧瓦尔哈拉",
		Tip = "每普攻6次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3136] = {
		Name = "真‧瓦尔哈拉",
		Tip = "每普攻6次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3137] = {
		Name = "真‧瓦尔哈拉",
		Tip = "每普攻6次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3138] = {
		Name = "真‧瓦尔哈拉",
		Tip = "每普攻6次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3139] = {
		Name = "真‧瓦尔哈拉",
		Tip = "每普攻6次射出冲击波，造成100%属性伤害，自身攻击速度+30%，持续3秒",
	},
	[3140] = {
		Name = "奥义‧瓦尔哈拉",
		Tip = "每普攻6次射出冲击波，造成120%属性伤害，自身攻击速度+40%，持续3秒",
	},
	[3141] = {
		Name = "瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠3层)",
	},
	[3142] = {
		Name = "瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠3层)",
	},
	[3143] = {
		Name = "瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠3层)",
	},
	[3144] = {
		Name = "瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠3层)",
	},
	[3145] = {
		Name = "真‧瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠4层)",
	},
	[3146] = {
		Name = "真‧瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠4层)",
	},
	[3147] = {
		Name = "真‧瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠4层)",
	},
	[3148] = {
		Name = "真‧瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠4层)",
	},
	[3149] = {
		Name = "真‧瘟疫渡鸦",
		Tip = "每隔5秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠4层)",
	},
	[3150] = {
		Name = "奥义‧瘟疫渡鸦",
		Tip = "每隔4秒召唤瘟疫渡鸦，造成1500%子弹伤害，此伤害不会被护盾抵挡，敌方攻击-5%(最多叠5层)",
	},
	[3171] = {
		Name = "时空裂斩",
		Tip = "攻击速度+10%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3172] = {
		Name = "时空裂斩",
		Tip = "攻击速度+10%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3173] = {
		Name = "时空裂斩",
		Tip = "攻击速度+10%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3174] = {
		Name = "时空裂斩",
		Tip = "攻击速度+10%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3175] = {
		Name = "真‧时空裂斩",
		Tip = "攻击速度+15%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3176] = {
		Name = "真‧时空裂斩",
		Tip = "攻击速度+15%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3177] = {
		Name = "真‧时空裂斩",
		Tip = "攻击速度+15%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3178] = {
		Name = "真‧时空裂斩",
		Tip = "攻击速度+15%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3179] = {
		Name = "真‧时空裂斩",
		Tip = "攻击速度+15%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[3180] = {
		Name = "奥义‧时空裂斩",
		Tip = "攻击速度+20%；每普攻4次发射时空裂斩，造成150%普攻伤害",
	},
	[4021] = {
		Name = "鲸潮守护",
		Tip = "综合减伤+10%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4022] = {
		Name = "鲸潮守护",
		Tip = "综合减伤+10%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4023] = {
		Name = "鲸潮守护",
		Tip = "综合减伤+10%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4024] = {
		Name = "鲸潮守护",
		Tip = "综合减伤+10%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4025] = {
		Name = "真‧鲸潮守护",
		Tip = "综合减伤+15%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4026] = {
		Name = "真‧鲸潮守护",
		Tip = "综合减伤+15%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4027] = {
		Name = "真‧鲸潮守护",
		Tip = "综合减伤+15%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4028] = {
		Name = "真‧鲸潮守护",
		Tip = "综合减伤+15%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4029] = {
		Name = "真‧鲸潮守护",
		Tip = "综合减伤+15%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4030] = {
		Name = "奥义‧鲸潮守护",
		Tip = "综合减伤+20%；生命值于75%、50%、25%时，综合减伤提升至最大值，持续3秒(各阶段仅会触发1次)",
	},
	[4031] = {
		Name = "星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠10层)",
	},
	[4032] = {
		Name = "星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠10层)",
	},
	[4033] = {
		Name = "星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠10层)",
	},
	[4034] = {
		Name = "星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠10层)",
	},
	[4035] = {
		Name = "真‧星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠15层)",
	},
	[4036] = {
		Name = "真‧星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠15层)",
	},
	[4037] = {
		Name = "真‧星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠15层)",
	},
	[4038] = {
		Name = "真‧星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠15层)",
	},
	[4039] = {
		Name = "真‧星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+6% (最多叠15层)",
	},
	[4040] = {
		Name = "奥义‧星际开拓",
		Tip = "每隔2秒，BOSS减伤+1%、技能暴击伤害+8% (最多叠15层)",
	},
	[4041] = {
		Name = "星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成50%普攻伤害、10%属性伤害",
	},
	[4042] = {
		Name = "星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成50%普攻伤害、10%属性伤害",
	},
	[4043] = {
		Name = "星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成50%普攻伤害、10%属性伤害",
	},
	[4044] = {
		Name = "星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成50%普攻伤害、10%属性伤害",
	},
	[4045] = {
		Name = "真‧星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成70%普攻伤害、15%属性伤害",
	},
	[4046] = {
		Name = "真‧星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成70%普攻伤害、15%属性伤害",
	},
	[4047] = {
		Name = "真‧星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成70%普攻伤害、15%属性伤害",
	},
	[4048] = {
		Name = "真‧星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成70%普攻伤害、15%属性伤害",
	},
	[4049] = {
		Name = "真‧星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成70%普攻伤害、15%属性伤害",
	},
	[4050] = {
		Name = "奥义‧星月流陨",
		Tip = "每次普攻、施展技能时天降1颗流星，造成90%普攻伤害、20%属性伤害",
	},
	[4071] = {
		Name = "极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2000%范围伤害，敌方「冻结」、综合减伤-40%，持续1.5秒(战斗开始后立即触发1次)",
	},
	[4072] = {
		Name = "极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2000%范围伤害，敌方「冻结」、综合减伤-40%，持续1.5秒(战斗开始后立即触发1次)",
	},
	[4073] = {
		Name = "极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2000%范围伤害，敌方「冻结」、综合减伤-40%，持续1.5秒(战斗开始后立即触发1次)",
	},
	[4074] = {
		Name = "极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2000%范围伤害，敌方「冻结」、综合减伤-40%，持续1.5秒(战斗开始后立即触发1次)",
	},
	[4075] = {
		Name = "真‧极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2500%范围伤害，敌方「冻结」、综合减伤-40%，持续2秒(战斗开始后立即触发1次)",
	},
	[4076] = {
		Name = "真‧极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2500%范围伤害，敌方「冻结」、综合减伤-40%，持续2秒(战斗开始后立即触发1次)",
	},
	[4077] = {
		Name = "真‧极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2500%范围伤害，敌方「冻结」、综合减伤-40%，持续2秒(战斗开始后立即触发1次)",
	},
	[4078] = {
		Name = "真‧极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2500%范围伤害，敌方「冻结」、综合减伤-40%，持续2秒(战斗开始后立即触发1次)",
	},
	[4079] = {
		Name = "真‧极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成2500%范围伤害，敌方「冻结」、综合减伤-40%，持续2秒(战斗开始后立即触发1次)",
	},
	[4080] = {
		Name = "奥义‧极地冰航",
		Tip = "每隔12秒召唤极地冰航，造成3000%范围伤害，敌方「冻结」、综合减伤-50%，持续2秒(战斗开始后立即触发1次)",
	},
	[4081] = {
		Name = "珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠10层)",
	},
	[4082] = {
		Name = "珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠10层)",
	},
	[4083] = {
		Name = "珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠10层)",
	},
	[4084] = {
		Name = "珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠10层)",
	},
	[4085] = {
		Name = "真‧珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠15层)",
	},
	[4086] = {
		Name = "真‧珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠15层)",
	},
	[4087] = {
		Name = "真‧珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠15层)",
	},
	[4088] = {
		Name = "真‧珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠15层)",
	},
	[4089] = {
		Name = "真‧珠海远航",
		Tip = "最终属性伤害+40%；每普攻4次，最终普攻伤害+2%(最多叠15层)",
	},
	[4090] = {
		Name = "奥义‧珠海远航",
		Tip = "最终属性伤害+50%；每普攻3次，最终普攻伤害+2%(最多叠15层)",
	},
	[4091] = {
		Name = "苍焰重生",
		Tip = "生命低于30%时，每1秒回复8%最大生命、综合减伤+10%，持续5秒(每场战斗仅会触发1次)",
	},
	[4092] = {
		Name = "苍焰重生",
		Tip = "生命低于30%时，每1秒回复8%最大生命、综合减伤+10%，持续5秒(每场战斗仅会触发1次)",
	},
	[4093] = {
		Name = "苍焰重生",
		Tip = "生命低于30%时，每1秒回复8%最大生命、综合减伤+10%，持续5秒(每场战斗仅会触发1次)",
	},
	[4094] = {
		Name = "苍焰重生",
		Tip = "生命低于30%时，每1秒回复8%最大生命、综合减伤+10%，持续5秒(每场战斗仅会触发1次)",
	},
	[4095] = {
		Name = "真‧苍焰重生",
		Tip = "生命低于30%时，每1秒回复10%最大生命、综合减伤+15%，持续5秒(每场战斗仅会触发1次)",
	},
	[4096] = {
		Name = "真‧苍焰重生",
		Tip = "生命低于30%时，每1秒回复10%最大生命、综合减伤+15%，持续5秒(每场战斗仅会触发1次)",
	},
	[4097] = {
		Name = "真‧苍焰重生",
		Tip = "生命低于30%时，每1秒回复10%最大生命、综合减伤+15%，持续5秒(每场战斗仅会触发1次)",
	},
	[4098] = {
		Name = "真‧苍焰重生",
		Tip = "生命低于30%时，每1秒回复10%最大生命、综合减伤+15%，持续5秒(每场战斗仅会触发1次)",
	},
	[4099] = {
		Name = "真‧苍焰重生",
		Tip = "生命低于30%时，每1秒回复10%最大生命、综合减伤+15%，持续5秒(每场战斗仅会触发1次)",
	},
	[4100] = {
		Name = "奥义‧苍焰重生",
		Tip = "生命低于30%时，每1秒回复10%最大生命、综合减伤+15%，持续8秒(每场战斗仅会触发1次)",
	},
	[4101] = {
		Name = "南瓜魔弹",
		Tip = "每隔3秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4102] = {
		Name = "南瓜魔弹",
		Tip = "每隔3秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4103] = {
		Name = "南瓜魔弹",
		Tip = "每隔3秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4104] = {
		Name = "南瓜魔弹",
		Tip = "每隔3秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4105] = {
		Name = "真‧南瓜魔弹",
		Tip = "每隔2秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4106] = {
		Name = "真‧南瓜魔弹",
		Tip = "每隔2秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4107] = {
		Name = "真‧南瓜魔弹",
		Tip = "每隔2秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4108] = {
		Name = "真‧南瓜魔弹",
		Tip = "每隔2秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4109] = {
		Name = "真‧南瓜魔弹",
		Tip = "每隔2秒，发射6颗南瓜魔弹，造成1500%子弹伤害，攻击+3%(最多叠10层)",
	},
	[4110] = {
		Name = "奥义‧南瓜魔弹",
		Tip = "每隔2秒，发射6颗南瓜魔弹，造成2500%子弹伤害，攻击+4%(最多叠10层)",
	},
	[4131] = {
		Name = "圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠6层)；每次施展技能，攻击速度+5%(最多叠6层)",
	},
	[4132] = {
		Name = "圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠6层)；每次施展技能，攻击速度+5%(最多叠6层)",
	},
	[4133] = {
		Name = "圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠6层)；每次施展技能，攻击速度+5%(最多叠6层)",
	},
	[4134] = {
		Name = "圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠6层)；每次施展技能，攻击速度+5%(最多叠6层)",
	},
	[4135] = {
		Name = "真‧圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠10层)；每次施展技能，攻击速度+5%(最多叠10层)",
	},
	[4136] = {
		Name = "真‧圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠10层)；每次施展技能，攻击速度+5%(最多叠10层)",
	},
	[4137] = {
		Name = "真‧圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠10层)；每次施展技能，攻击速度+5%(最多叠10层)",
	},
	[4138] = {
		Name = "真‧圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠10层)；每次施展技能，攻击速度+5%(最多叠10层)",
	},
	[4139] = {
		Name = "真‧圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+5%(最多叠10层)；每次施展技能，攻击速度+5%(最多叠10层)",
	},
	[4140] = {
		Name = "奥义‧圣翼翱翔",
		Tip = "每普攻5次，技能充能速度+8%(最多叠10层)；每次施展技能，攻击速度+5%(最多叠10层)",
	},
	[4151] = {
		Name = "大步前行",
		Tip = "战斗开始后，攻击+30%；其效果每隔3秒-10%，最低降至0%；9秒后回复20%最大生命",
	},
	[4152] = {
		Name = "大步前行",
		Tip = "战斗开始后，攻击+30%；其效果每隔3秒-10%，最低降至0%；9秒后回复20%最大生命",
	},
	[4153] = {
		Name = "大步前行",
		Tip = "战斗开始后，攻击+30%；其效果每隔3秒-10%，最低降至0%；9秒后回复20%最大生命",
	},
	[4154] = {
		Name = "大步前行",
		Tip = "战斗开始后，攻击+30%；其效果每隔3秒-10%，最低降至0%；9秒后回复20%最大生命",
	},
	[4155] = {
		Name = "真‧大步前行",
		Tip = "战斗开始后，攻击+40%；其效果每隔3秒-10%，最低降至10%；9秒后回复30%最大生命",
	},
	[4156] = {
		Name = "真‧大步前行",
		Tip = "战斗开始后，攻击+40%；其效果每隔3秒-10%，最低降至10%；9秒后回复30%最大生命",
	},
	[4157] = {
		Name = "真‧大步前行",
		Tip = "战斗开始后，攻击+40%；其效果每隔3秒-10%，最低降至10%；9秒后回复30%最大生命",
	},
	[4158] = {
		Name = "真‧大步前行",
		Tip = "战斗开始后，攻击+40%；其效果每隔3秒-10%，最低降至10%；9秒后回复30%最大生命",
	},
	[4159] = {
		Name = "真‧大步前行",
		Tip = "战斗开始后，攻击+40%；其效果每隔3秒-10%，最低降至10%；9秒后回复30%最大生命",
	},
	[4160] = {
		Name = "奥义‧大步前行",
		Tip = "战斗开始后，攻击+40%；其效果每隔3秒-8%，最低降至16%；9秒后回复40%最大生命",
	},
	[4171] = {
		Name = "彩蛋祝福",
		Tip = "每普攻10次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4172] = {
		Name = "彩蛋祝福",
		Tip = "每普攻10次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4173] = {
		Name = "彩蛋祝福",
		Tip = "每普攻10次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4174] = {
		Name = "彩蛋祝福",
		Tip = "每普攻10次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4175] = {
		Name = "真‧彩蛋祝福",
		Tip = "每普攻6次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4176] = {
		Name = "真‧彩蛋祝福",
		Tip = "每普攻6次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4177] = {
		Name = "真‧彩蛋祝福",
		Tip = "每普攻6次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4178] = {
		Name = "真‧彩蛋祝福",
		Tip = "每普攻6次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4179] = {
		Name = "真‧彩蛋祝福",
		Tip = "每普攻6次，普攻暴击伤害+50%、属性追击+2%(最多叠5层)",
	},
	[4180] = {
		Name = "奥义‧彩蛋祝福",
		Tip = "每普攻6次，普攻暴击伤害+70%、属性追击+2.5%(最多叠5层)",
	},
	[4191] = {
		Name = "云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+3%、(2)防御+3%；敌方随机获得：(1)攻击-3%、(2)防御-3%；(效果分别最多叠5层)",
	},
	[4192] = {
		Name = "云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+3%、(2)防御+3%；敌方随机获得：(1)攻击-3%、(2)防御-3%；(效果分别最多叠5层)",
	},
	[4193] = {
		Name = "云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+3%、(2)防御+3%；敌方随机获得：(1)攻击-3%、(2)防御-3%；(效果分别最多叠5层)",
	},
	[4194] = {
		Name = "云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+3%、(2)防御+3%；敌方随机获得：(1)攻击-3%、(2)防御-3%；(效果分别最多叠5层)",
	},
	[4195] = {
		Name = "真‧云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+4%、(2)防御+4%；敌方随机获得：(1)攻击-4%、(2)防御-4%；(效果分别最多叠5层)",
	},
	[4196] = {
		Name = "真‧云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+4%、(2)防御+4%；敌方随机获得：(1)攻击-4%、(2)防御-4%；(效果分别最多叠5层)",
	},
	[4197] = {
		Name = "真‧云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+4%、(2)防御+4%；敌方随机获得：(1)攻击-4%、(2)防御-4%；(效果分别最多叠5层)",
	},
	[4198] = {
		Name = "真‧云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+4%、(2)防御+4%；敌方随机获得：(1)攻击-4%、(2)防御-4%；(效果分别最多叠5层)",
	},
	[4199] = {
		Name = "真‧云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+4%、(2)防御+4%；敌方随机获得：(1)攻击-4%、(2)防御-4%；(效果分别最多叠5层)",
	},
	[4200] = {
		Name = "奥义‧云梦指引",
		Tip = "每隔3秒，自身随机获得：(1)攻击+5%、(2)防御+5%；敌方随机获得：(1)攻击-5%、(2)防御-5%；(效果分别最多叠5层)",
	},
	[4201] = {
		Name = "金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+30%，持续5秒(冷却10秒)",
	},
	[4202] = {
		Name = "金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+30%，持续5秒(冷却10秒)",
	},
	[4203] = {
		Name = "金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+30%，持续5秒(冷却10秒)",
	},
	[4204] = {
		Name = "金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+30%，持续5秒(冷却10秒)",
	},
	[4205] = {
		Name = "真‧金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+40%，持续5秒(冷却10秒)",
	},
	[4206] = {
		Name = "真‧金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+40%，持续5秒(冷却10秒)",
	},
	[4207] = {
		Name = "真‧金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+40%，持续5秒(冷却10秒)",
	},
	[4208] = {
		Name = "真‧金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+40%，持续5秒(冷却10秒)",
	},
	[4209] = {
		Name = "真‧金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+40%，持续5秒(冷却10秒)",
	},
	[4210] = {
		Name = "奥义‧金鸡招财",
		Tip = "受到伤害时，自身BOSS伤害、BOSS减伤+40%，持续8秒(冷却10秒)",
	},
	[4221] = {
		Name = "三重感应",
		Tip = "每普攻25次，自身随机获得：(1)攻击速度+30%、(2)最终普攻伤害+30%、(3)普攻暴击伤害+200%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4222] = {
		Name = "三重感应",
		Tip = "每普攻25次，自身随机获得：(1)攻击速度+30%、(2)最终普攻伤害+30%、(3)普攻暴击伤害+200%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4223] = {
		Name = "三重感应",
		Tip = "每普攻25次，自身随机获得：(1)攻击速度+30%、(2)最终普攻伤害+30%、(3)普攻暴击伤害+200%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4224] = {
		Name = "三重感应",
		Tip = "每普攻25次，自身随机获得：(1)攻击速度+30%、(2)最终普攻伤害+30%、(3)普攻暴击伤害+200%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4225] = {
		Name = "真‧三重感应",
		Tip = "每普攻20次，自身随机获得：(1)攻击速度+35%、(2)最终普攻伤害+35%、(3)普攻暴击伤害+250%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4226] = {
		Name = "真‧三重感应",
		Tip = "每普攻20次，自身随机获得：(1)攻击速度+35%、(2)最终普攻伤害+35%、(3)普攻暴击伤害+250%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4227] = {
		Name = "真‧三重感应",
		Tip = "每普攻20次，自身随机获得：(1)攻击速度+35%、(2)最终普攻伤害+35%、(3)普攻暴击伤害+250%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4228] = {
		Name = "真‧三重感应",
		Tip = "每普攻20次，自身随机获得：(1)攻击速度+35%、(2)最终普攻伤害+35%、(3)普攻暴击伤害+250%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4229] = {
		Name = "真‧三重感应",
		Tip = "每普攻20次，自身随机获得：(1)攻击速度+35%、(2)最终普攻伤害+35%、(3)普攻暴击伤害+250%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4230] = {
		Name = "奥义‧三重感应",
		Tip = "每普攻20次，自身随机获得：(1)攻击速度+40%、(2)最终普攻伤害+40%、(3)普攻暴击伤害+300%，效果分别持续5秒(战斗开始后立即触发1次)",
	},
	[4241] = {
		Name = "鱼雷轰炸",
		Tip = "BOSS伤害+15%；生命低于70%、30%时，回复20%最大生命，并发射15枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4242] = {
		Name = "鱼雷轰炸",
		Tip = "BOSS伤害+15%；生命低于70%、30%时，回复20%最大生命，并发射15枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4243] = {
		Name = "鱼雷轰炸",
		Tip = "BOSS伤害+15%；生命低于70%、30%时，回复20%最大生命，并发射15枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4244] = {
		Name = "鱼雷轰炸",
		Tip = "BOSS伤害+15%；生命低于70%、30%时，回复20%最大生命，并发射15枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4245] = {
		Name = "真‧鱼雷轰炸",
		Tip = "BOSS伤害+20%；生命低于70%、30%时，回复20%最大生命，并发射20枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4246] = {
		Name = "真‧鱼雷轰炸",
		Tip = "BOSS伤害+20%；生命低于70%、30%时，回复20%最大生命，并发射20枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4247] = {
		Name = "真‧鱼雷轰炸",
		Tip = "BOSS伤害+20%；生命低于70%、30%时，回复20%最大生命，并发射20枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4248] = {
		Name = "真‧鱼雷轰炸",
		Tip = "BOSS伤害+20%；生命低于70%、30%时，回复20%最大生命，并发射20枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4249] = {
		Name = "真‧鱼雷轰炸",
		Tip = "BOSS伤害+20%；生命低于70%、30%时，回复20%最大生命，并发射20枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4250] = {
		Name = "奥义‧鱼雷轰炸",
		Tip = "BOSS伤害+20%；生命低于70%、30%、10%时，回复20%最大生命，并发射20枚鱼雷，每发造成80%子弹伤害，可抵挡1次子弹(各阶段仅会触发1次)",
	},
	[4251] = {
		Name = "魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+15%(效果上限125%)",
	},
	[4252] = {
		Name = "魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+15%(效果上限125%)",
	},
	[4253] = {
		Name = "魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+15%(效果上限125%)",
	},
	[4254] = {
		Name = "魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+15%(效果上限125%)",
	},
	[4255] = {
		Name = "真‧魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+20%(效果上限150%)",
	},
	[4256] = {
		Name = "真‧魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+20%(效果上限150%)",
	},
	[4257] = {
		Name = "真‧魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+20%(效果上限150%)",
	},
	[4258] = {
		Name = "真‧魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+20%(效果上限150%)",
	},
	[4259] = {
		Name = "真‧魔焰动力",
		Tip = "最终属性伤害+50%，每普攻6次，最终属性伤害+20%(效果上限150%)",
	},
	[4260] = {
		Name = "奥义‧魔焰动力",
		Tip = "最终属性伤害+70%，每普攻6次，最终属性伤害+20%(效果上限170%)",
	},
	[5001] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5002] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5003] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5004] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5005] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5006] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5007] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5008] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5009] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5010] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5011] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5012] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5013] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5014] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5015] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5016] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5017] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5018] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5019] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5020] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5021] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5022] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5023] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5024] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5025] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5026] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5027] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5028] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5029] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5030] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5031] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5032] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5033] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5034] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5035] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5036] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5037] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5038] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5039] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5040] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5041] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5042] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5043] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5044] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5045] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5046] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5047] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5048] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5049] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5050] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5051] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5052] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5053] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5054] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5055] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5056] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5057] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5058] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5059] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5060] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5061] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5062] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5063] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5064] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5065] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5066] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5067] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5068] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5069] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5070] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5071] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5072] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5073] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5074] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5075] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5076] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5077] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5078] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5079] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5080] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5081] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5082] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5083] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5084] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5085] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5086] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5087] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5088] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5089] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5090] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5091] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5092] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5093] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5094] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5095] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5096] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5097] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5098] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5099] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5100] = {
		Name = "钢颚巨鲨像",
		Tip = "普攻暴击机率+10%",
	},
	[5101] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+120%",
	},
	[5102] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+123%",
	},
	[5103] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+127%",
	},
	[5104] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+130%",
	},
	[5105] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+133%",
	},
	[5106] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+137%",
	},
	[5107] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+140%",
	},
	[5108] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+143%",
	},
	[5109] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+147%",
	},
	[5110] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+150%",
	},
	[5111] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+153%",
	},
	[5112] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+157%",
	},
	[5113] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+160%",
	},
	[5114] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+163%",
	},
	[5115] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+167%",
	},
	[5116] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+170%",
	},
	[5117] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+173%",
	},
	[5118] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+177%",
	},
	[5119] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+180%",
	},
	[5120] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+183%",
	},
	[5121] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+187%",
	},
	[5122] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+190%",
	},
	[5123] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+193%",
	},
	[5124] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+197%",
	},
	[5125] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+200%",
	},
	[5126] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+203%",
	},
	[5127] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+207%",
	},
	[5128] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+210%",
	},
	[5129] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+213%",
	},
	[5130] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+217%",
	},
	[5131] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+220%",
	},
	[5132] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+223%",
	},
	[5133] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+227%",
	},
	[5134] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+230%",
	},
	[5135] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+233%",
	},
	[5136] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+237%",
	},
	[5137] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+240%",
	},
	[5138] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+243%",
	},
	[5139] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+247%",
	},
	[5140] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+250%",
	},
	[5141] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+253%",
	},
	[5142] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+257%",
	},
	[5143] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+260%",
	},
	[5144] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+263%",
	},
	[5145] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+267%",
	},
	[5146] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+270%",
	},
	[5147] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+273%",
	},
	[5148] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+277%",
	},
	[5149] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+280%",
	},
	[5150] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+283%",
	},
	[5151] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+287%",
	},
	[5152] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+290%",
	},
	[5153] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+293%",
	},
	[5154] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+297%",
	},
	[5155] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+300%",
	},
	[5156] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+303%",
	},
	[5157] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+307%",
	},
	[5158] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+310%",
	},
	[5159] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+313%",
	},
	[5160] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+317%",
	},
	[5161] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+320%",
	},
	[5162] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+323%",
	},
	[5163] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+327%",
	},
	[5164] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+330%",
	},
	[5165] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+333%",
	},
	[5166] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+337%",
	},
	[5167] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+340%",
	},
	[5168] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+343%",
	},
	[5169] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+347%",
	},
	[5170] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+350%",
	},
	[5171] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+353%",
	},
	[5172] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+357%",
	},
	[5173] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+360%",
	},
	[5174] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+363%",
	},
	[5175] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+367%",
	},
	[5176] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+370%",
	},
	[5177] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+373%",
	},
	[5178] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+377%",
	},
	[5179] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+380%",
	},
	[5180] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+383%",
	},
	[5181] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+387%",
	},
	[5182] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+390%",
	},
	[5183] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+393%",
	},
	[5184] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+397%",
	},
	[5185] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+400%",
	},
	[5186] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+403%",
	},
	[5187] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+407%",
	},
	[5188] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+410%",
	},
	[5189] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+413%",
	},
	[5190] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+417%",
	},
	[5191] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+420%",
	},
	[5192] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+423%",
	},
	[5193] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+427%",
	},
	[5194] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+430%",
	},
	[5195] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+433%",
	},
	[5196] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+437%",
	},
	[5197] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+440%",
	},
	[5198] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+443%",
	},
	[5199] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+447%",
	},
	[5200] = {
		Name = "虹光元素龙像",
		Tip = "属性伤害+450%",
	},
	[5201] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5202] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5203] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5204] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5205] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5206] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5207] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5208] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5209] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5210] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5211] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5212] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5213] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5214] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5215] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5216] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5217] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5218] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5219] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5220] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5221] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5222] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5223] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5224] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5225] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5226] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5227] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5228] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5229] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5230] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5231] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5232] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5233] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5234] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5235] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5236] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5237] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5238] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5239] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5240] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5241] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5242] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5243] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5244] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5245] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5246] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5247] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5248] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5249] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5250] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5251] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5252] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5253] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5254] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5255] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5256] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5257] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5258] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5259] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5260] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5261] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5262] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5263] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5264] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5265] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5266] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5267] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5268] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5269] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5270] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5271] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5272] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5273] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5274] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5275] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5276] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5277] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5278] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5279] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5280] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5281] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5282] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5283] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5284] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5285] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5286] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5287] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5288] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5289] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5290] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5291] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5292] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5293] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5294] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5295] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5296] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5297] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5298] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5299] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5300] = {
		Name = "苍穹神鹰像",
		Tip = "闪避机率+5%",
	},
	[5301] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5302] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5303] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5304] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5305] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5306] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5307] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5308] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5309] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5310] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5311] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5312] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5313] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5314] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5315] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5316] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5317] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5318] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5319] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5320] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5321] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5322] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5323] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5324] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5325] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5326] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5327] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5328] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5329] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5330] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5331] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5332] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5333] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5334] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5335] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5336] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5337] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5338] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5339] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5340] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5341] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5342] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5343] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5344] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5345] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5346] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5347] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5348] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5349] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5350] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5351] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5352] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5353] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5354] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5355] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5356] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5357] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5358] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5359] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5360] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5361] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5362] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5363] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5364] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5365] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5366] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5367] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5368] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5369] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5370] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5371] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5372] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5373] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5374] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5375] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5376] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5377] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5378] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5379] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5380] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5381] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5382] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5383] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5384] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5385] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5386] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5387] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5388] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5389] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5390] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5391] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5392] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5393] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5394] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5395] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5396] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5397] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5398] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5399] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5400] = {
		Name = "虚空巨鲸像",
		Tip = "机群暴击机率+5%",
	},
	[5401] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5402] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5403] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5404] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5405] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5406] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5407] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5408] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5409] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5410] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5411] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5412] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5413] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5414] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5415] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5416] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5417] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5418] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5419] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5420] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5421] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5422] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5423] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5424] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5425] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5426] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5427] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5428] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5429] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5430] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5431] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5432] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5433] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5434] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5435] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5436] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5437] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5438] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5439] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5440] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5441] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5442] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5443] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5444] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5445] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5446] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5447] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5448] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5449] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5450] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5451] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5452] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5453] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5454] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5455] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5456] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5457] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5458] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5459] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5460] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5461] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5462] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5463] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5464] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5465] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5466] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5467] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5468] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5469] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5470] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5471] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5472] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5473] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5474] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5475] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5476] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5477] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5478] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5479] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5480] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5481] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5482] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5483] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5484] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5485] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5486] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5487] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5488] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5489] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5490] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5491] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5492] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5493] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5494] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5495] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5496] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5497] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5498] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5499] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5500] = {
		Name = "秘法独角兽像",
		Tip = "技能暴击机率+5%",
	},
	[5501] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成247%范围伤害",
	},
	[5502] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成259%范围伤害",
	},
	[5503] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成272%范围伤害",
	},
	[5504] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成284%范围伤害",
	},
	[5505] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成296%范围伤害",
	},
	[5506] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成309%范围伤害",
	},
	[5507] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成321%范围伤害",
	},
	[5508] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成333%范围伤害",
	},
	[5509] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成346%范围伤害",
	},
	[5510] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5511] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5512] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5513] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5514] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5515] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5516] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5517] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5518] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5519] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5520] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5521] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5522] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5523] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5524] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5525] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5526] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5527] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5528] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5529] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5530] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5531] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5532] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5533] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5534] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5535] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5536] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5537] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5538] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5539] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5540] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5541] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5542] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5543] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5544] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5545] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5546] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5547] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5548] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5549] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5550] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5551] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5552] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5553] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5554] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5555] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5556] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5557] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5558] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5559] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5560] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5561] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5562] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5563] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5564] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5565] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5566] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5567] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5568] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5569] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5570] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5571] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5572] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5573] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5574] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5575] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5576] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5577] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5578] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5579] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5580] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5581] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5582] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5583] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5584] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5585] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5586] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5587] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5588] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5589] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5590] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5591] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5592] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5593] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5594] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5595] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5596] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5597] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5598] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5599] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5600] = {
		Name = "雷霆石板",
		Tip = "使用主动技能时召唤闪电，额外造成358%范围伤害",
	},
	[5601] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成592%子弹伤害",
	},
	[5602] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成622%子弹伤害",
	},
	[5603] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成652%子弹伤害",
	},
	[5604] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成682%子弹伤害",
	},
	[5605] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成712%子弹伤害",
	},
	[5606] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成742%子弹伤害",
	},
	[5607] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成772%子弹伤害",
	},
	[5608] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成802%子弹伤害",
	},
	[5609] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成832%子弹伤害",
	},
	[5610] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5611] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5612] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5613] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5614] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5615] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5616] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5617] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5618] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5619] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5620] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5621] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5622] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5623] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5624] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5625] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5626] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5627] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5628] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5629] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5630] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5631] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5632] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5633] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5634] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5635] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5636] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5637] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5638] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5639] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5640] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5641] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5642] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5643] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5644] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5645] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5646] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5647] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5648] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5649] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5650] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5651] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5652] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5653] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5654] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5655] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5656] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5657] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5658] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5659] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5660] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5661] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5662] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5663] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5664] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5665] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5666] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5667] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5668] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5669] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5670] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5671] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5672] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5673] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5674] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5675] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5676] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5677] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5678] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5679] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5680] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5681] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5682] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5683] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5684] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5685] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5686] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5687] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5688] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5689] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5690] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5691] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5692] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5693] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5694] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5695] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5696] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5697] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5698] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5699] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5700] = {
		Name = "腐蚀石板",
		Tip = "「锁定」机群每隔10秒，丢出6根羽毛，额外造成862%子弹伤害",
	},
	[5801] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+5%",
	},
	[5802] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+5.25%",
	},
	[5803] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+5.51%",
	},
	[5804] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+5.76%",
	},
	[5805] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+6.01%",
	},
	[5806] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+6.26%",
	},
	[5807] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+6.52%",
	},
	[5808] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+6.77%",
	},
	[5809] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+7.02%",
	},
	[5810] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+7.27%",
	},
	[5811] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+7.53%",
	},
	[5812] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+7.78%",
	},
	[5813] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+8.03%",
	},
	[5814] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+8.28%",
	},
	[5815] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+8.54%",
	},
	[5816] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+8.79%",
	},
	[5817] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+9.04%",
	},
	[5818] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+9.29%",
	},
	[5819] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+9.55%",
	},
	[5820] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+9.8%",
	},
	[5821] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+10.05%",
	},
	[5822] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+10.3%",
	},
	[5823] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+10.56%",
	},
	[5824] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+10.81%",
	},
	[5825] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+11.06%",
	},
	[5826] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+11.31%",
	},
	[5827] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+11.57%",
	},
	[5828] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+11.82%",
	},
	[5829] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+12.07%",
	},
	[5830] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+12.32%",
	},
	[5831] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+12.58%",
	},
	[5832] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+12.83%",
	},
	[5833] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+13.08%",
	},
	[5834] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+13.33%",
	},
	[5835] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+13.59%",
	},
	[5836] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+13.84%",
	},
	[5837] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+14.09%",
	},
	[5838] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+14.34%",
	},
	[5839] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+14.6%",
	},
	[5840] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+14.85%",
	},
	[5841] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+15.1%",
	},
	[5842] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+15.35%",
	},
	[5843] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+15.61%",
	},
	[5844] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+15.86%",
	},
	[5845] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+16.11%",
	},
	[5846] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+16.36%",
	},
	[5847] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+16.62%",
	},
	[5848] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+16.87%",
	},
	[5849] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+17.12%",
	},
	[5850] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+17.37%",
	},
	[5851] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+17.63%",
	},
	[5852] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+17.88%",
	},
	[5853] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+18.13%",
	},
	[5854] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+18.38%",
	},
	[5855] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+18.64%",
	},
	[5856] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+18.89%",
	},
	[5857] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+19.14%",
	},
	[5858] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+19.39%",
	},
	[5859] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+19.65%",
	},
	[5860] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+19.9%",
	},
	[5861] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+20.15%",
	},
	[5862] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+20.4%",
	},
	[5863] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+20.66%",
	},
	[5864] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+20.91%",
	},
	[5865] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+21.16%",
	},
	[5866] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+21.41%",
	},
	[5867] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+21.67%",
	},
	[5868] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+21.92%",
	},
	[5869] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+22.17%",
	},
	[5870] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+22.42%",
	},
	[5871] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+22.68%",
	},
	[5872] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+22.93%",
	},
	[5873] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+23.18%",
	},
	[5874] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+23.43%",
	},
	[5875] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+23.69%",
	},
	[5876] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+23.94%",
	},
	[5877] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+24.19%",
	},
	[5878] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+24.44%",
	},
	[5879] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+24.7%",
	},
	[5880] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+24.95%",
	},
	[5881] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+25.2%",
	},
	[5882] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+25.45%",
	},
	[5883] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+25.71%",
	},
	[5884] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+25.96%",
	},
	[5885] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+26.21%",
	},
	[5886] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+26.46%",
	},
	[5887] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+26.72%",
	},
	[5888] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+26.97%",
	},
	[5889] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+27.22%",
	},
	[5890] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+27.47%",
	},
	[5891] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+27.73%",
	},
	[5892] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+27.98%",
	},
	[5893] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+28.23%",
	},
	[5894] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+28.48%",
	},
	[5895] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+28.74%",
	},
	[5896] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+28.99%",
	},
	[5897] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+29.24%",
	},
	[5898] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+29.49%",
	},
	[5899] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+29.75%",
	},
	[5900] = {
		Name = "狂战石板",
		Tip = "「协同」「支援」机群攻击+30%",
	},
	[5901] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5902] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5903] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5904] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5905] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5906] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5907] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5908] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5909] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5910] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5911] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5912] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5913] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5914] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5915] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5916] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5917] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5918] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5919] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5920] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5921] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5922] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5923] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5924] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5925] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5926] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5927] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5928] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5929] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5930] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5931] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5932] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5933] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5934] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5935] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5936] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5937] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5938] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5939] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5940] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5941] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5942] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5943] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5944] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5945] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5946] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5947] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5948] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5949] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5950] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5951] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5952] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5953] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5954] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5955] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5956] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5957] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5958] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5959] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5960] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5961] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5962] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5963] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5964] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5965] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5966] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5967] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5968] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5969] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5970] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5971] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5972] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5973] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5974] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5975] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5976] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5977] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5978] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5979] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5980] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5981] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5982] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5983] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5984] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5985] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5986] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5987] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5988] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5989] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5990] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5991] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5992] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5993] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5994] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5995] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5996] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5997] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5998] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[5999] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[6000] = {
		Name = "终焉石板",
		Tip = "「卫星」「导航」「显像仪」机群，攻击时20%机率造成0.5%最大生命伤害",
	},
	[6001] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+10%",
	},
	[6002] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+10.51%",
	},
	[6003] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+11.01%",
	},
	[6004] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+11.52%",
	},
	[6005] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+12.02%",
	},
	[6006] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+12.53%",
	},
	[6007] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+13.03%",
	},
	[6008] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+13.54%",
	},
	[6009] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+14.04%",
	},
	[6010] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+14.55%",
	},
	[6011] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+15.05%",
	},
	[6012] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+15.56%",
	},
	[6013] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+16.06%",
	},
	[6014] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+16.57%",
	},
	[6015] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+17.07%",
	},
	[6016] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+17.58%",
	},
	[6017] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+18.08%",
	},
	[6018] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+18.59%",
	},
	[6019] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+19.09%",
	},
	[6020] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+19.6%",
	},
	[6021] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+20.1%",
	},
	[6022] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+20.61%",
	},
	[6023] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+21.11%",
	},
	[6024] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+21.62%",
	},
	[6025] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+22.12%",
	},
	[6026] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+22.63%",
	},
	[6027] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+23.13%",
	},
	[6028] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+23.64%",
	},
	[6029] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+24.14%",
	},
	[6030] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+24.65%",
	},
	[6031] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+25.15%",
	},
	[6032] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+25.66%",
	},
	[6033] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+26.16%",
	},
	[6034] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+26.67%",
	},
	[6035] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+27.17%",
	},
	[6036] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+27.68%",
	},
	[6037] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+28.18%",
	},
	[6038] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+28.69%",
	},
	[6039] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+29.19%",
	},
	[6040] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+29.7%",
	},
	[6041] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+30.2%",
	},
	[6042] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+30.71%",
	},
	[6043] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+31.21%",
	},
	[6044] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+31.72%",
	},
	[6045] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+32.22%",
	},
	[6046] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+32.73%",
	},
	[6047] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+33.23%",
	},
	[6048] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+33.74%",
	},
	[6049] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+34.24%",
	},
	[6050] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+34.75%",
	},
	[6051] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+35.25%",
	},
	[6052] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+35.76%",
	},
	[6053] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+36.26%",
	},
	[6054] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+36.77%",
	},
	[6055] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+37.27%",
	},
	[6056] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+37.78%",
	},
	[6057] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+38.28%",
	},
	[6058] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+38.79%",
	},
	[6059] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+39.29%",
	},
	[6060] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+39.8%",
	},
	[6061] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+40.3%",
	},
	[6062] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+40.81%",
	},
	[6063] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+41.31%",
	},
	[6064] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+41.82%",
	},
	[6065] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+42.32%",
	},
	[6066] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+42.83%",
	},
	[6067] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+43.33%",
	},
	[6068] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+43.84%",
	},
	[6069] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+44.34%",
	},
	[6070] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+44.85%",
	},
	[6071] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+45.35%",
	},
	[6072] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+45.86%",
	},
	[6073] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+46.36%",
	},
	[6074] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+46.87%",
	},
	[6075] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+47.37%",
	},
	[6076] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+47.88%",
	},
	[6077] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+48.38%",
	},
	[6078] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+48.89%",
	},
	[6079] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+49.39%",
	},
	[6080] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+49.9%",
	},
	[6081] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+50.4%",
	},
	[6082] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+50.91%",
	},
	[6083] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+51.41%",
	},
	[6084] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+51.92%",
	},
	[6085] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+52.42%",
	},
	[6086] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+52.93%",
	},
	[6087] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+53.43%",
	},
	[6088] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+53.94%",
	},
	[6089] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+54.44%",
	},
	[6090] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+54.95%",
	},
	[6091] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+55.45%",
	},
	[6092] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+55.96%",
	},
	[6093] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+56.46%",
	},
	[6094] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+56.97%",
	},
	[6095] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+57.47%",
	},
	[6096] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+57.98%",
	},
	[6097] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+58.48%",
	},
	[6098] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+58.99%",
	},
	[6099] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+59.49%",
	},
	[6100] = {
		Name = "泰坦之核",
		Tip = "「补给」机群攻击+60%",
	},
	[6101] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成592%子弹伤害",
	},
	[6102] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成622%子弹伤害",
	},
	[6103] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成652%子弹伤害",
	},
	[6104] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成682%子弹伤害",
	},
	[6105] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成712%子弹伤害",
	},
	[6106] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成742%子弹伤害",
	},
	[6107] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成772%子弹伤害",
	},
	[6108] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成802%子弹伤害",
	},
	[6109] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成832%子弹伤害",
	},
	[6110] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6111] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6112] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6113] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6114] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6115] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6116] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6117] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6118] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6119] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6120] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6121] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6122] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6123] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6124] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6125] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6126] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6127] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6128] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6129] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6130] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6131] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6132] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6133] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6134] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6135] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6136] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6137] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6138] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6139] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6140] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6141] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6142] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6143] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6144] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6145] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6146] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6147] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6148] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6149] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6150] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6151] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6152] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6153] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6154] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6155] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6156] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6157] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6158] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6159] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6160] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6161] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6162] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6163] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6164] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6165] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6166] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6167] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6168] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6169] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6170] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6171] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6172] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6173] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6174] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6175] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6176] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6177] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6178] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6179] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6180] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6181] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6182] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6183] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6184] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6185] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6186] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6187] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6188] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6189] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6190] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6191] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6192] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6193] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6194] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6195] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6196] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6197] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6198] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6199] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6200] = {
		Name = "烈焰之核",
		Tip = "「磁浮」机群每隔12秒，发射1枚金币，额外造成862%子弹伤害",
	},
	[6201] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成296%范围伤害",
	},
	[6202] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成311%范围伤害",
	},
	[6203] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成326%范围伤害",
	},
	[6204] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成341%范围伤害",
	},
	[6205] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成356%范围伤害",
	},
	[6206] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成371%范围伤害",
	},
	[6207] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成386%范围伤害",
	},
	[6208] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成401%范围伤害",
	},
	[6209] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成416%范围伤害",
	},
	[6210] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6211] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6212] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6213] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6214] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6215] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6216] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6217] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6218] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6219] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6220] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6221] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6222] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6223] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6224] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6225] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6226] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6227] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6228] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6229] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6230] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6231] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6232] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6233] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6234] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6235] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6236] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6237] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6238] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6239] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6240] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6241] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6242] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6243] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6244] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6245] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6246] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6247] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6248] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6249] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6250] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6251] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6252] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6253] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6254] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6255] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6256] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6257] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6258] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6259] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6260] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6261] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6262] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6263] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6264] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6265] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6266] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6267] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6268] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6269] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6270] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6271] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6272] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6273] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6274] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6275] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6276] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6277] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6278] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6279] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6280] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6281] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6282] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6283] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6284] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6285] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6286] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6287] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6288] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6289] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6290] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6291] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6292] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6293] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6294] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6295] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6296] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6297] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6298] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6299] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6300] = {
		Name = "剧毒之核",
		Tip = "「突击」机群每隔6秒，撞击地面，额外造成431%范围伤害",
	},
	[6301] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+5%",
	},
	[6302] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+5.25%",
	},
	[6303] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+5.51%",
	},
	[6304] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+5.76%",
	},
	[6305] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+6.01%",
	},
	[6306] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+6.26%",
	},
	[6307] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+6.52%",
	},
	[6308] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+6.77%",
	},
	[6309] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+7.02%",
	},
	[6310] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+7.27%",
	},
	[6311] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+7.53%",
	},
	[6312] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+7.78%",
	},
	[6313] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+8.03%",
	},
	[6314] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+8.28%",
	},
	[6315] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+8.54%",
	},
	[6316] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+8.79%",
	},
	[6317] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+9.04%",
	},
	[6318] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+9.29%",
	},
	[6319] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+9.55%",
	},
	[6320] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+9.8%",
	},
	[6321] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+10.05%",
	},
	[6322] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+10.3%",
	},
	[6323] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+10.56%",
	},
	[6324] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+10.81%",
	},
	[6325] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+11.06%",
	},
	[6326] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+11.31%",
	},
	[6327] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+11.57%",
	},
	[6328] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+11.82%",
	},
	[6329] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+12.07%",
	},
	[6330] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+12.32%",
	},
	[6331] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+12.58%",
	},
	[6332] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+12.83%",
	},
	[6333] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+13.08%",
	},
	[6334] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+13.33%",
	},
	[6335] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+13.59%",
	},
	[6336] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+13.84%",
	},
	[6337] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+14.09%",
	},
	[6338] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+14.34%",
	},
	[6339] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+14.6%",
	},
	[6340] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+14.85%",
	},
	[6341] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+15.1%",
	},
	[6342] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+15.35%",
	},
	[6343] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+15.61%",
	},
	[6344] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+15.86%",
	},
	[6345] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+16.11%",
	},
	[6346] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+16.36%",
	},
	[6347] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+16.62%",
	},
	[6348] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+16.87%",
	},
	[6349] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+17.12%",
	},
	[6350] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+17.37%",
	},
	[6351] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+17.63%",
	},
	[6352] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+17.88%",
	},
	[6353] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+18.13%",
	},
	[6354] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+18.38%",
	},
	[6355] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+18.64%",
	},
	[6356] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+18.89%",
	},
	[6357] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+19.14%",
	},
	[6358] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+19.39%",
	},
	[6359] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+19.65%",
	},
	[6360] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+19.9%",
	},
	[6361] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+20.15%",
	},
	[6362] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+20.4%",
	},
	[6363] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+20.66%",
	},
	[6364] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+20.91%",
	},
	[6365] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+21.16%",
	},
	[6366] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+21.41%",
	},
	[6367] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+21.67%",
	},
	[6368] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+21.92%",
	},
	[6369] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+22.17%",
	},
	[6370] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+22.42%",
	},
	[6371] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+22.68%",
	},
	[6372] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+22.93%",
	},
	[6373] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+23.18%",
	},
	[6374] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+23.43%",
	},
	[6375] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+23.69%",
	},
	[6376] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+23.94%",
	},
	[6377] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+24.19%",
	},
	[6378] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+24.44%",
	},
	[6379] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+24.7%",
	},
	[6380] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+24.95%",
	},
	[6381] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+25.2%",
	},
	[6382] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+25.45%",
	},
	[6383] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+25.71%",
	},
	[6384] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+25.96%",
	},
	[6385] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+26.21%",
	},
	[6386] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+26.46%",
	},
	[6387] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+26.72%",
	},
	[6388] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+26.97%",
	},
	[6389] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+27.22%",
	},
	[6390] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+27.47%",
	},
	[6391] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+27.73%",
	},
	[6392] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+27.98%",
	},
	[6393] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+28.23%",
	},
	[6394] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+28.48%",
	},
	[6395] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+28.74%",
	},
	[6396] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+28.99%",
	},
	[6397] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+29.24%",
	},
	[6398] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+29.49%",
	},
	[6399] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+29.75%",
	},
	[6400] = {
		Name = "秘法之核",
		Tip = "「侦查」「轰炸机」机群攻击+30%",
	},
	[6401] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+3.33%",
	},
	[6402] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+3.5%",
	},
	[6403] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+3.67%",
	},
	[6404] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+3.84%",
	},
	[6405] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+4%",
	},
	[6406] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+4.17%",
	},
	[6407] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+4.34%",
	},
	[6408] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+4.51%",
	},
	[6409] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+4.68%",
	},
	[6410] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+4.85%",
	},
	[6411] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+5.01%",
	},
	[6412] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+5.18%",
	},
	[6413] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+5.35%",
	},
	[6414] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+5.52%",
	},
	[6415] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+5.69%",
	},
	[6416] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+5.86%",
	},
	[6417] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+6.02%",
	},
	[6418] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+6.19%",
	},
	[6419] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+6.36%",
	},
	[6420] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+6.53%",
	},
	[6421] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+6.7%",
	},
	[6422] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+6.87%",
	},
	[6423] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+7.03%",
	},
	[6424] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+7.2%",
	},
	[6425] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+7.37%",
	},
	[6426] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+7.54%",
	},
	[6427] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+7.71%",
	},
	[6428] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+7.88%",
	},
	[6429] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+8.05%",
	},
	[6430] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+8.21%",
	},
	[6431] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+8.38%",
	},
	[6432] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+8.55%",
	},
	[6433] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+8.72%",
	},
	[6434] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+8.89%",
	},
	[6435] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+9.06%",
	},
	[6436] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+9.22%",
	},
	[6437] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+9.39%",
	},
	[6438] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+9.56%",
	},
	[6439] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+9.73%",
	},
	[6440] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+9.9%",
	},
	[6441] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+10.07%",
	},
	[6442] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+10.23%",
	},
	[6443] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+10.4%",
	},
	[6444] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+10.57%",
	},
	[6445] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+10.74%",
	},
	[6446] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+10.91%",
	},
	[6447] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+11.08%",
	},
	[6448] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+11.24%",
	},
	[6449] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+11.41%",
	},
	[6450] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+11.58%",
	},
	[6451] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+11.75%",
	},
	[6452] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+11.92%",
	},
	[6453] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+12.09%",
	},
	[6454] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+12.26%",
	},
	[6455] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+12.42%",
	},
	[6456] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+12.59%",
	},
	[6457] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+12.76%",
	},
	[6458] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+12.93%",
	},
	[6459] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+13.1%",
	},
	[6460] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+13.27%",
	},
	[6461] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+13.43%",
	},
	[6462] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+13.6%",
	},
	[6463] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+13.77%",
	},
	[6464] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+13.94%",
	},
	[6465] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+14.11%",
	},
	[6466] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+14.28%",
	},
	[6467] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+14.44%",
	},
	[6468] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+14.61%",
	},
	[6469] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+14.78%",
	},
	[6470] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+14.95%",
	},
	[6471] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+15.12%",
	},
	[6472] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+15.29%",
	},
	[6473] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+15.45%",
	},
	[6474] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+15.62%",
	},
	[6475] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+15.79%",
	},
	[6476] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+15.96%",
	},
	[6477] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+16.13%",
	},
	[6478] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+16.3%",
	},
	[6479] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+16.47%",
	},
	[6480] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+16.63%",
	},
	[6481] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+16.8%",
	},
	[6482] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+16.97%",
	},
	[6483] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+17.14%",
	},
	[6484] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+17.31%",
	},
	[6485] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+17.48%",
	},
	[6486] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+17.64%",
	},
	[6487] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+17.81%",
	},
	[6488] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+17.98%",
	},
	[6489] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+18.15%",
	},
	[6490] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+18.32%",
	},
	[6491] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+18.49%",
	},
	[6492] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+18.65%",
	},
	[6493] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+18.82%",
	},
	[6494] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+18.99%",
	},
	[6495] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+19.16%",
	},
	[6496] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+19.33%",
	},
	[6497] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+19.5%",
	},
	[6498] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+19.66%",
	},
	[6499] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+19.83%",
	},
	[6500] = {
		Name = "风暴之核",
		Tip = "「鱼舱」「流沙仪」「能量」机群攻击速度+20%",
	},
	[6501] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6502] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6503] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6504] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6505] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6506] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6507] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6508] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6509] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6510] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6511] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6512] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6513] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6514] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6515] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6516] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6517] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6518] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6519] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6520] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6521] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6522] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6523] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6524] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6525] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6526] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6527] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6528] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6529] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6530] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6531] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6532] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6533] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6534] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6535] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6536] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6537] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6538] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6539] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6540] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6541] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6542] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6543] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6544] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6545] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6546] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6547] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6548] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6549] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6550] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6551] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6552] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6553] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6554] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6555] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6556] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6557] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6558] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6559] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6560] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6561] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6562] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6563] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6564] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6565] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6566] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6567] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6568] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6569] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6570] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6571] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6572] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6573] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6574] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6575] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6576] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6577] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6578] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6579] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6580] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6581] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6582] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6583] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6584] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6585] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6586] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6587] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6588] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6589] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6590] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6591] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6592] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6593] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6594] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6595] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6596] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6597] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6598] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6599] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6600] = {
		Name = "时光沙漏",
		Tip = "战斗开始后，每秒攻击值+1%，上限10%",
	},
	[6601] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6602] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6603] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6604] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6605] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6606] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6607] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6608] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6609] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6610] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6611] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6612] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6613] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6614] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6615] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6616] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6617] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6618] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6619] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6620] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6621] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6622] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6623] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6624] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6625] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6626] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6627] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6628] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6629] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6630] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6631] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6632] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6633] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6634] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6635] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6636] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6637] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6638] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6639] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6640] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6641] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6642] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6643] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6644] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6645] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6646] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6647] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6648] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6649] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6650] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6651] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6652] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6653] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6654] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6655] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6656] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6657] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6658] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6659] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6660] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6661] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6662] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6663] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6664] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6665] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6666] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6667] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6668] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6669] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6670] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6671] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6672] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6673] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6674] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6675] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6676] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6677] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6678] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6679] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6680] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6681] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6682] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6683] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6684] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6685] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6686] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6687] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6688] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6689] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6690] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6691] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6692] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6693] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6694] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6695] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6696] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6697] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6698] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6699] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6700] = {
		Name = "灾厄兽牙",
		Tip = "BOSS伤害+20%",
	},
	[6701] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6702] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6703] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6704] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6705] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6706] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6707] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6708] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6709] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6710] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6711] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6712] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6713] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6714] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6715] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6716] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6717] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6718] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6719] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6720] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6721] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6722] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6723] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6724] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6725] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6726] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6727] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6728] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6729] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6730] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6731] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6733] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6734] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6735] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6736] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6737] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6738] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6739] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6740] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6741] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6742] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6743] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6744] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6745] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6746] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6747] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6748] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6749] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6750] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6751] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6752] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6753] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6754] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6755] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6756] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6757] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6758] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6759] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6760] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6761] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6762] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6763] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6764] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6765] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6766] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6767] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6768] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6769] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6770] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6771] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6772] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6773] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6774] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6775] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6776] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6777] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6778] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6779] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6780] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6781] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6782] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6783] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6784] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6785] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6786] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6787] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6788] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6789] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6790] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6791] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6792] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6793] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6794] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6795] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6796] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6797] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6798] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6799] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6800] = {
		Name = "救赎之羽",
		Tip = "生命低于70%时，召唤5颗救赎之羽，每颗可抵挡3次子弹，持续10秒(冷却30秒)",
	},
	[6801] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6802] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6803] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6804] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6805] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6806] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6807] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6808] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6809] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6810] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6811] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6812] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6813] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6814] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6815] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6816] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6817] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6818] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6819] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6820] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6821] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6822] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6823] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6824] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6825] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6826] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6827] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6828] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6829] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6830] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6831] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6832] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6833] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6834] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6835] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6836] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6837] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6838] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6839] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6840] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6841] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6842] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6843] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6844] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6845] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6846] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6847] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6848] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6849] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6850] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6851] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6852] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6853] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6854] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6855] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6856] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6857] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6858] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6859] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6860] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6861] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6862] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6863] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6864] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6865] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6866] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6867] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6868] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6869] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6870] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6871] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6872] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6873] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6874] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6875] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6876] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6877] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6878] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6879] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6880] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6881] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6882] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6883] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6884] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6885] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6886] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6887] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6888] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6889] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6890] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6891] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6892] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6893] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6894] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6895] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6896] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6897] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6898] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6899] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6900] = {
		Name = "圣愈之杯",
		Tip = "战斗开始后，每5秒回复5%最大生命",
	},
	[6901] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6902] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6903] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6904] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6905] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6906] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6907] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6908] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6909] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6910] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6911] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6912] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6913] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6914] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6915] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6916] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6917] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6918] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6919] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6920] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6921] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6922] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6923] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6924] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6925] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6926] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6927] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6928] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6929] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6930] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6931] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6932] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6933] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6934] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6935] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6936] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6937] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6938] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6939] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6940] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6941] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6942] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6943] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6944] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6945] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6946] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6947] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6948] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6949] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6950] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6951] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6952] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6953] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6954] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6955] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6956] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6957] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6958] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6959] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6960] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6961] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6962] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6963] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6964] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6965] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6966] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6967] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6968] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6969] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6970] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6971] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6972] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6973] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6974] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6975] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6976] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6977] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6978] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6979] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6980] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6981] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6982] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6983] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6984] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6985] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6986] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6987] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6988] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6989] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6990] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6991] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6992] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6993] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6994] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6995] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6996] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6997] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6998] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[6999] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[7000] = {
		Name = "狮心圣盾",
		Tip = "综合减伤+5%",
	},
	[7001] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7002] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7003] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7004] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7005] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7006] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7007] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7008] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7009] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7010] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7011] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7012] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7013] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7014] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7015] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7016] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7017] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7018] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7019] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7020] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7021] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7022] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7023] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7024] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7025] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7026] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7027] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7028] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7029] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7030] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7031] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7032] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7033] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7034] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7035] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7036] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7037] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7038] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7039] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7040] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7041] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7042] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7043] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7044] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7045] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7046] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7047] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7048] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7049] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7050] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7051] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7052] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7053] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7054] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7055] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7056] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7057] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7058] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7059] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7060] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7061] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7062] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7063] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7064] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7065] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7066] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7067] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7068] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7069] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7070] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7071] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7072] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7073] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7074] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7075] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7076] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7077] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7078] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7079] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7080] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7081] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7082] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7083] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7084] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7085] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7086] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7087] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7088] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7089] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7090] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7091] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7092] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7093] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7094] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7095] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7096] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7097] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7098] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7099] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[7100] = {
		Name = "分裂纹章",
		Tip = "「水手里剑」「黏液暴雨」「圣光封印」子弹发射数量+2",
	},
	[8001] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8002] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8003] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8004] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8005] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8006] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8007] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8008] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8009] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8010] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8011] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8012] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8013] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8014] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8015] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8016] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8017] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8018] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8019] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8020] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8021] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8022] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8023] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8024] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8025] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8026] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8027] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8028] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8029] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8030] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8031] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8032] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8033] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8034] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8035] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8036] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8037] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8038] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8039] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8040] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8041] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8042] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8043] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8044] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8045] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8046] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8047] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8048] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8049] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8050] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8051] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8052] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8053] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8054] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8055] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8056] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8057] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8058] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8059] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8060] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8061] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8062] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8063] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8064] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8065] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8066] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8067] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8068] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8069] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8070] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8071] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8072] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8073] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8074] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8075] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8076] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8077] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8078] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8079] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8080] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8081] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8082] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8083] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8084] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8085] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8086] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8087] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8088] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8089] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8090] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8091] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8092] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8093] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8094] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8095] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8096] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8097] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8098] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8099] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8100] = {
		Name = "力量紫晶",
		Tip = "",
	},
	[8101] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8102] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8103] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8104] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8105] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8106] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8107] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8108] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8109] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8110] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8111] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8112] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8113] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8114] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8115] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8116] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8117] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8118] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8119] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8120] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8121] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8122] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8123] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8124] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8125] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8126] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8127] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8128] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8129] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8130] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8131] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8132] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8133] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8134] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8135] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8136] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8137] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8138] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8139] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8140] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8141] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8142] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8143] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8144] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8145] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8146] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8147] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8148] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8149] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8150] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8151] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8152] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8153] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8154] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8155] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8156] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8157] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8158] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8159] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8160] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8161] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8162] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8163] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8164] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8165] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8166] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8167] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8168] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8169] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8170] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8171] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8172] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8173] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8174] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8175] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8176] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8177] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8178] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8179] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8180] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8181] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8182] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8183] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8184] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8185] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8186] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8187] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8188] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8189] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8190] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8191] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8192] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8193] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8194] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8195] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8196] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8197] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8198] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8199] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8200] = {
		Name = "空间琉璃",
		Tip = "",
	},
	[8201] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8202] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8203] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8204] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8205] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8206] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8207] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8208] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8209] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8210] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8211] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8212] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8213] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8214] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8215] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8216] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8217] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8218] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8219] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8220] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8221] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8222] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8223] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8224] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8225] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8226] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8227] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8228] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8229] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8230] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8231] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8232] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8233] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8234] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8235] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8236] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8237] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8238] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8239] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8240] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8241] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8242] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8243] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8244] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8245] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8246] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8247] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8248] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8249] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8250] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8251] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8252] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8253] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8254] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8255] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8256] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8257] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8258] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8259] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8260] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8261] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8262] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8263] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8264] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8265] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8266] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8267] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8268] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8269] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8270] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8271] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8272] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8273] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8274] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8275] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8276] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8277] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8278] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8279] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8280] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8281] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8282] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8283] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8284] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8285] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8286] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8287] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8288] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8289] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8290] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8291] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8292] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8293] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8294] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8295] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8296] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8297] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8298] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8299] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8300] = {
		Name = "现实红宝",
		Tip = "",
	},
	[8301] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8302] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8303] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8304] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8305] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8306] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8307] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8308] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8309] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8310] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8311] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8312] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8313] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8314] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8315] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8316] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8317] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8318] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8319] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8320] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8321] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8322] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8323] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8324] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8325] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8326] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8327] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8328] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8329] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8330] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8331] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8332] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8333] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8334] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8335] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8336] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8337] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8338] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8339] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8340] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8341] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8342] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8343] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8344] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8345] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8346] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8347] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8348] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8349] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8350] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8351] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8352] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8353] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8354] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8355] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8356] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8357] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8358] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8359] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8360] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8361] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8362] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8363] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8364] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8365] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8366] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8367] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8368] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8369] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8370] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8371] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8372] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8373] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8374] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8375] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8376] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8377] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8378] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8379] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8380] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8381] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8382] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8383] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8384] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8385] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8386] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8387] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8388] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8389] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8390] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8391] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8392] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8393] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8394] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8395] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8396] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8397] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8398] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8399] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8400] = {
		Name = "时间翡翠",
		Tip = "",
	},
	[8401] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8402] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8403] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8404] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8405] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8406] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8407] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8408] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8409] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8410] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8411] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8412] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8413] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8414] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8415] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8416] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8417] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8418] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8419] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8420] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8421] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8422] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8423] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8424] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8425] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8426] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8427] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8428] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8429] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8430] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8431] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8432] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8433] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8434] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8435] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8436] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8437] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8438] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8439] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8440] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8441] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8442] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8443] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8444] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8445] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8446] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8447] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8448] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8449] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8450] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8451] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8452] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8453] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8454] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8455] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8456] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8457] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8458] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8459] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8460] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8461] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8462] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8463] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8464] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8465] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8466] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8467] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8468] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8469] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8470] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8471] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8472] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8473] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8474] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8475] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8476] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8477] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8478] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8479] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8480] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8481] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8482] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8483] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8484] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8485] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8486] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8487] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8488] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8489] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8490] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8491] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8492] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8493] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8494] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8495] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8496] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8497] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8498] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8499] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[8500] = {
		Name = "心灵黄钻",
		Tip = "",
	},
	[10011] = {
		Name = "花灵盛放",
		Tip = "攻击+10%；战斗开始后，忽视暴伤+30%，持续10秒",
	},
	[10012] = {
		Name = "花灵盛放",
		Tip = "攻击+10%；战斗开始后，忽视暴伤+30%，持续10秒",
	},
	[10013] = {
		Name = "花灵盛放",
		Tip = "攻击+10%；战斗开始后，忽视暴伤+30%，持续10秒",
	},
	[10014] = {
		Name = "花灵盛放",
		Tip = "攻击+10%；战斗开始后，忽视暴伤+30%，持续10秒",
	},
	[10015] = {
		Name = "真‧花灵盛放",
		Tip = "攻击+15%；战斗开始后，忽视暴伤+45%，持续10秒",
	},
	[30011] = {
		Name = "午夜变身",
		Tip = "",
	},
	[30012] = {
		Name = "午夜变身",
		Tip = "",
	},
	[30013] = {
		Name = "午夜变身",
		Tip = "",
	},
	[30014] = {
		Name = "午夜变身",
		Tip = "",
	},
	[30015] = {
		Name = "午夜变身",
		Tip = "",
	},
	[30016] = {
		Name = "午夜变身",
		Tip = "",
	},
	[30021] = {
		Name = "童话改写",
		Tip = "",
	},
	[30022] = {
		Name = "童话改写",
		Tip = "",
	},
	[30023] = {
		Name = "童话改写",
		Tip = "",
	},
	[30024] = {
		Name = "童话改写",
		Tip = "",
	},
	[30025] = {
		Name = "童话改写",
		Tip = "",
	},
	[30026] = {
		Name = "童话改写",
		Tip = "",
	},
	[30031] = {
		Name = "触手狂欢",
		Tip = "每施放2次技能，召唤触手，造成1500%技能范围伤害",
	},
	[30032] = {
		Name = "触手狂欢",
		Tip = "每施放2次技能，召唤触手，造成1700%技能范围伤害",
	},
	[30033] = {
		Name = "触手狂欢",
		Tip = "每施放2次技能，召唤触手，造成2000%技能范围伤害",
	},
	[30091] = {
		Name = "丧龙吐息",
		Tip = "",
	},
	[30092] = {
		Name = "丧龙吐息",
		Tip = "",
	},
	[30093] = {
		Name = "丧龙吐息",
		Tip = "",
	},
	[30094] = {
		Name = "丧龙吐息",
		Tip = "",
	},
	[30095] = {
		Name = "丧龙吐息",
		Tip = "",
	},
	[30096] = {
		Name = "丧龙吐息",
		Tip = "",
	},
	[30111] = {
		Name = "黄金王权",
		Tip = "",
	},
	[30112] = {
		Name = "黄金王权",
		Tip = "",
	},
	[30113] = {
		Name = "黄金王权",
		Tip = "",
	},
	[30114] = {
		Name = "黄金王权",
		Tip = "",
	},
	[30115] = {
		Name = "黄金王权",
		Tip = "",
	},
	[30116] = {
		Name = "黄金王权",
		Tip = "",
	},
	[30121] = {
		Name = "暴力奉仕",
		Tip = "",
	},
	[30122] = {
		Name = "暴力奉仕",
		Tip = "",
	},
	[30123] = {
		Name = "暴力奉仕",
		Tip = "",
	},
	[30124] = {
		Name = "暴力奉仕",
		Tip = "",
	},
	[30125] = {
		Name = "暴力奉仕",
		Tip = "",
	},
	[30126] = {
		Name = "暴力奉仕",
		Tip = "",
	},
	[30161] = {
		Name = "繁星圣剑",
		Tip = "敌方综合减伤-5%",
	},
	[30162] = {
		Name = "繁星圣剑",
		Tip = "敌方综合减伤-7%",
	},
	[30163] = {
		Name = "繁星圣剑",
		Tip = "敌方综合减伤-10%",
	},
	[59001] = {
		Name = "驱赶小偷测试1",
		Tip = "",
	},
	[59002] = {
		Name = "驱赶小偷测试2",
		Tip = "",
	},
}
return cn_passivespellquery
