local cn_partnerbaseattrquery = {
	[141] = {
		Tip = "※伙伴不受攻击",
	},
	[143] = {
		Tip = "※伙伴不受攻击",
	},
	[145] = {
		Tip = "基础属性%，同角色「综合增伤」结算数值",
	},
	[147] = {
		Tip = "基础属性%，同角色「幸运」结算数值",
	},
	[149] = {
		Tip = "※伙伴不受攻击",
	},
	[1] = {
		Tip = "※伙伴不受攻击",
	},
	[3] = {
		Tip = "基础数值，同角色「攻击值」结算数值",
	},
	[5] = {
		Tip = "※伙伴不受攻击",
	},
	[7] = {
		Tip = "伙伴进行移动的速度。",
	},
	[9] = {
		Tip = "基础属性%，同角色「机群攻击速度」结算数值",
	},
	[101] = {
		Tip = "※伙伴无技能",
	},
	[103] = {
		Tip = "※伙伴无伙伴",
	},
	[105] = {
		Tip = "※伙伴无普攻",
	},
	[107] = {
		Tip = "※伙伴无技能",
	},
	[109] = {
		Tip = "基础属性%，同角色「机群暴击机率」结算数值",
	},
	[111] = {
		Tip = "※伙伴无普攻",
	},
	[113] = {
		Tip = "※伙伴无技能",
	},
	[115] = {
		Tip = "基础属性%，同角色「机群暴击伤害」结算数值",
	},
	[117] = {
		Tip = "※伙伴无普攻",
	},
	[119] = {
		Tip = "※伙伴无技能",
	},
	[121] = {
		Tip = "基础属性%，同角色「机群伤害」结算数值",
	},
	[123] = {
		Tip = "※伙伴无属性伤害",
	},
	[125] = {
		Tip = "基础属性%，同角色「BOSS伤害」结算数值",
	},
	[127] = {
		Tip = "※伙伴不受攻击",
	},
	[129] = {
		Tip = "※伙伴不受攻击",
	},
	[131] = {
		Tip = "※伙伴不受攻击",
	},
	[133] = {
		Tip = "※伙伴不受攻击",
	},
	[135] = {
		Tip = "※伙伴不受攻击",
	},
	[137] = {
		Tip = "※伙伴不受攻击",
	},
	[139] = {
		Tip = "※伙伴不受攻击",
	},
	[201] = {
		Tip = "※伙伴不受攻击",
	},
	[203] = {
		Tip = "※伙伴不受攻击",
	},
	[205] = {
		Tip = "※伙伴不受攻击",
	},
	[207] = {
		Tip = "※伙伴不受攻击",
	},
	[209] = {
		Tip = "※伙伴不受攻击",
	},
	[211] = {
		Tip = "※伙伴不受攻击",
	},
	[213] = {
		Tip = "基础属性%，同角色「忽视闪避」结算数值",
	},
	[215] = {
		Tip = "基础属性%，同角色「玩家伤害」结算数值",
	},
	[217] = {
		Tip = "※伙伴不受攻击",
	},
}
return cn_partnerbaseattrquery
