local cn_playerdressquery = {
	[100] = {
		Name = "黛莉亚",
	},
	[101] = {
		Name = "瑟蕾雅",
	},
	[102] = {
		Name = "绮翡",
	},
	[103] = {
		Name = "格琳",
	},
	[104] = {
		Name = "赛诃希丝",
	},
	[105] = {
		Name = "雅迦",
	},
	[106] = {
		Name = "黛莉亚",
	},
	[107] = {
		Name = "薇拉",
	},
	[108] = {
		Name = "勒瓦杜兰",
	},
	[109] = {
		Name = "伊尔瓦",
	},
	[110] = {
		Name = "葛蕾香",
	},
	[111] = {
		Name = "耶珥",
	},
	[112] = {
		Name = "娜芙蒂蒂",
	},
	[113] = {
		Name = "普佩塔",
	},
	[114] = {
		Name = "伊丝娜",
	},
	[115] = {
		Name = "秋比",
	},
	[116] = {
		Name = "爱诗塔",
	},
	[117] = {
		Name = "艾蕾娜",
	},
	[118] = {
		Name = "西西雅",
	},
	[119] = {
		Name = "凯伊",
	},
	[120] = {
		Name = "理沙",
	},
}
return cn_playerdressquery
