local cn_partnerquery = {
	[6012] = {
		Name = "星霜冰晶核",
		GroupName = "核心",
		ExtraTip = "编队效果：全域机群伤害+20%、机群暴击伤害100%",
	},
	[6011] = {
		Name = "魔瞳游移型",
		GroupName = "魔瞳",
		ExtraTip = "编队效果：技能充能速度+5%、技能暴击伤害+50%",
	},
	[1] = {
		Name = "锅炉干扰机",
		GroupName = "干扰",
		ExtraTip = "编队效果：攻击速度+5%",
	},
	[2] = {
		Name = "协同瓢虫机",
		GroupName = "协同",
		ExtraTip = "编队效果：机群伤害+5%",
	},
	[3] = {
		Name = "锁定护卫",
		GroupName = "锁定",
		ExtraTip = "编队效果：每次普攻额外发射叶绿追踪弹，造成30%机群伤害",
	},
	[1001] = {
		Name = "微型支援机",
		GroupName = "支援",
		ExtraTip = "编队效果：综合减伤+5%",
	},
	[1002] = {
		Name = "补给三角仪",
		GroupName = "补给",
		ExtraTip = "编队效果：生命低于50%时，回复10%最大生命(每场战斗仅会触发1次)",
	},
	[1003] = {
		Name = "生锈的侦察哨",
		GroupName = "侦察",
		ExtraTip = "编队效果：技能充能速度+5%",
	},
	[1004] = {
		Name = "游荡信标",
		GroupName = "游荡",
		ExtraTip = "编队效果：每隔1秒，技能伤害+1%(最多叠10层)",
	},
	[2001] = {
		Name = "飞旋干扰机",
		GroupName = "干扰",
		ExtraTip = "编队效果：攻击速度+8%",
	},
	[2002] = {
		Name = "协同供油舱",
		GroupName = "协同",
		ExtraTip = "编队效果：机群伤害+10%",
	},
	[2003] = {
		Name = "锁定高鸭机",
		GroupName = "锁定",
		ExtraTip = "编队效果：每次普攻额外发射叶绿追踪弹，造成60%机群伤害",
	},
	[2004] = {
		Name = "磁浮小机",
		GroupName = "磁悬浮",
		ExtraTip = "编队效果：受到伤害时，闪避机率+1%(最多叠2层)",
	},
	[2005] = {
		Name = "融核轰炸机",
		GroupName = "轰炸机",
		ExtraTip = "编队效果：每次施放主动技能，额外触发爆炸，造成100%机群范围伤害",
	},
	[2006] = {
		Name = "突击加压筒",
		GroupName = "突击",
		ExtraTip = "编队效果：属性伤害+100%",
	},
	[2007] = {
		Name = "雾化潮涌仪",
		GroupName = "潮涌仪",
		ExtraTip = "编队效果：技能暴击伤害+50%",
	},
	[3001] = {
		Name = "无人支援机",
		GroupName = "支援",
		ExtraTip = "编队效果：综合减伤+8%",
	},
	[3002] = {
		Name = "补给飞行仪",
		GroupName = "补给",
		ExtraTip = "编队效果：生命低于50%时，回复15%最大生命(每场战斗仅会触发1次)",
	},
	[3003] = {
		Name = "齿轮侦察器",
		GroupName = "侦察",
		ExtraTip = "编队效果：技能充能速度+10%",
	},
	[3004] = {
		Name = "游荡探子",
		GroupName = "游荡",
		ExtraTip = "编队效果：每隔1秒，技能伤害+2.5%(最多叠10层)",
	},
	[3005] = {
		Name = "磁浮游戏机",
		GroupName = "磁悬浮",
		ExtraTip = "编队效果：受到伤害时，闪避机率+1%(最多叠3层)",
	},
	[3006] = {
		Name = "治疗轰炸翼",
		GroupName = "轰炸机",
		ExtraTip = "编队效果：每次施放主动技能，额外触发爆炸，造成200%机群范围伤害",
	},
	[3007] = {
		Name = "突击龙炮弹",
		GroupName = "突击",
		ExtraTip = "编队效果：属性伤害+125%",
	},
	[3008] = {
		Name = "微光律动翼",
		GroupName = "律动",
		ExtraTip = "编队效果：机群暴击机率+8%",
	},
	[4001] = {
		Name = "鹦鹉螺干扰器",
		GroupName = "干扰",
		ExtraTip = "编队效果：攻击速度+10%",
	},
	[4002] = {
		Name = "协同护盾机",
		GroupName = "协同",
		ExtraTip = "编队效果：机群伤害+15%",
	},
	[4003] = {
		Name = "锁定漂浮机",
		GroupName = "锁定",
		ExtraTip = "编队效果：每次普攻额外发射叶绿追踪弹，造成90%机群伤害",
	},
	[4004] = {
		Name = "喵咪支援机",
		GroupName = "支援",
		ExtraTip = "编队效果：综合减伤+10%",
	},
	[4005] = {
		Name = "补给医疗仪",
		GroupName = "补给",
		ExtraTip = "编队效果：生命低于50%时，回复20%最大生命(每场战斗仅会触发1次)",
	},
	[4006] = {
		Name = "蜂蝶侦察仪",
		GroupName = "侦察",
		ExtraTip = "编队效果：技能充能速度+15%",
	},
	[4007] = {
		Name = "游荡监督仪",
		GroupName = "游荡",
		ExtraTip = "编队效果：每隔1秒，技能伤害+4%(最多叠10层)",
	},
	[4008] = {
		Name = "磁浮声纳子机",
		GroupName = "磁悬浮",
		ExtraTip = "编队效果：受到伤害时，闪避机率+1%(最多叠4层)",
	},
	[4009] = {
		Name = "泡泡糖轰炸机",
		GroupName = "轰炸机",
		ExtraTip = "编队效果：每次施放主动技能，额外触发爆炸，造成400%机群范围伤害",
	},
	[4010] = {
		Name = "突击爆气豚",
		GroupName = "突击",
		ExtraTip = "编队效果：属性伤害+150%",
	},
	[5001] = {
		Name = "飞鱼干扰舱",
		GroupName = "干扰",
		ExtraTip = "编队效果：攻击速度+12%",
	},
	[5002] = {
		Name = "协同飞行钥",
		GroupName = "协同",
		ExtraTip = "编队效果：机群伤害+25%",
	},
	[5003] = {
		Name = "锁定小幽浮",
		GroupName = "锁定",
		ExtraTip = "编队效果：每次普攻额外发射叶绿追踪弹，造成120%机群伤害",
	},
	[5004] = {
		Name = "迷力支援仪",
		GroupName = "支援",
		ExtraTip = "编队效果：综合减伤+12%",
	},
	[5005] = {
		Name = "补给机艇",
		GroupName = "补给",
		ExtraTip = "编队效果：生命低于50%时，回复25%最大生命(每场战斗仅会触发1次)",
	},
	[5006] = {
		Name = "工匠侦察蜂",
		GroupName = "侦察",
		ExtraTip = "编队效果：技能充能速度+20%",
	},
	[5007] = {
		Name = "游荡黄金探仪",
		GroupName = "游荡",
		ExtraTip = "编队效果：每隔1秒，技能伤害+6%(最多叠10层)",
	},
	[5008] = {
		Name = "磁浮导弹",
		GroupName = "磁悬浮",
		ExtraTip = "编队效果：受到伤害时，闪避机率+1%(最多叠5层)",
	},
	[5009] = {
		Name = "卫星轰炸机",
		GroupName = "轰炸机",
		ExtraTip = "编队效果：每次施放主动技能，额外触发爆炸，造成600%机群范围伤害",
	},
	[5010] = {
		Name = "突击苍鲤",
		GroupName = "突击",
		ExtraTip = "编队效果：属性伤害+175%",
	},
	[5011] = {
		Name = "临界增幅器",
		GroupName = "增幅器",
		ExtraTip = "编队效果：普攻暴击机率+10%",
	},
	[6001] = {
		Name = "叶环干扰仪",
		GroupName = "干扰",
		ExtraTip = "编队效果：攻击速度+15%",
	},
	[6002] = {
		Name = "协同蜂巢光幕",
		GroupName = "协同",
		ExtraTip = "编队效果：机群伤害+40%",
	},
	[6003] = {
		Name = "锁定方舟",
		GroupName = "锁定",
		ExtraTip = "编队效果：每次普攻额外发射叶绿追踪弹，造成150%机群伤害",
	},
	[6004] = {
		Name = "泡泡支援器",
		GroupName = "支援",
		ExtraTip = "编队效果：综合减伤+15%",
	},
	[6005] = {
		Name = "补给探星针",
		GroupName = "补给",
		ExtraTip = "编队效果：生命低于50%时，回复30%最大生命(每场战斗仅会触发1次)",
	},
	[6006] = {
		Name = "蜂鸟侦察仪",
		GroupName = "侦察",
		ExtraTip = "编队效果：技能充能速度+25%",
	},
	[6007] = {
		Name = "游荡光能机",
		GroupName = "游荡",
		ExtraTip = "编队效果：每隔1秒，技能伤害+8%(最多叠10层)",
	},
	[6008] = {
		Name = "磁浮龙息机",
		GroupName = "磁悬浮",
		ExtraTip = "编队效果：受到伤害时，闪避机率+1%(最多叠6层)",
	},
	[6009] = {
		Name = "声波轰炸鲸",
		GroupName = "轰炸机",
		ExtraTip = "编队效果：每次施放主动技能，额外触发爆炸，造成800%机群范围伤害",
	},
	[6010] = {
		Name = "突击秘源核",
		GroupName = "突击",
		ExtraTip = "编队效果：属性伤害+200%",
	},
	[6013] = {
		Name = "深渊潮涌仪",
		GroupName = "潮涌仪",
		ExtraTip = "编队效果：技能充能速度+5%，技能暴击伤害+70%",
	},
	[6014] = {
		Name = "硬核强袭核心",
		GroupName = "核心",
		ExtraTip = "编队效果：BOSS伤害+30%，BOSS减伤+10%",
	},
	[6015] = {
		Name = "魔瞳游移型",
		GroupName = "魔瞳",
		ExtraTip = "编队效果：普攻伤害、机群伤害、技能伤害+15%，属性伤害+150%",
	},
	[6016] = {
		Name = "白骨守航者",
		GroupName = "守航",
		ExtraTip = "编队效果：属性减伤+8%",
	},
	[6017] = {
		Name = "秘域探照仪",
		GroupName = "探照仪",
		ExtraTip = "编队效果：机群攻击速度+15%",
	},
	[7001] = {
		Name = "耀星能量环",
		GroupName = "能量",
		ExtraTip = "编队效果：普攻伤害+20%，每3次普攻额外丢出飞刀，造成50%机群范围伤害",
	},
	[7002] = {
		Name = "追踪鱼舱",
		GroupName = "鱼舱",
		ExtraTip = "编队效果：每次普攻时，属性伤害+50%(最多叠10层)",
	},
	[7003] = {
		Name = "万向导航环",
		GroupName = "导航",
		ExtraTip = "编队效果：每秒回复+1%，回复效果+30%",
	},
	[7004] = {
		Name = "星轨仪卫星",
		GroupName = "卫星",
		ExtraTip = "编队效果：普攻暴击伤害+50%，技能暴击机率+20%",
	},
	[7005] = {
		Name = "永恒流沙仪",
		GroupName = "流沙仪",
		ExtraTip = "编队效果：技能暴击伤害+60%，技能暴击时回复1%最大生命(冷却2秒)",
	},
	[7006] = {
		Name = "天工显像仪",
		GroupName = "显像仪",
		ExtraTip = "编队效果：机群伤害+50%，机群暴击机率+10%",
	},
}
return cn_partnerquery
