local cn_relictquery = {
	[1] = {
		Name = "钢颚巨鲨像",
	},
	[2] = {
		Name = "虹光元素龙像",
	},
	[3] = {
		Name = "苍穹神鹰像",
	},
	[4] = {
		Name = "虚空巨鲸像",
	},
	[5] = {
		Name = "秘法独角兽像",
	},
	[6] = {
		Name = "雷霆石板",
	},
	[7] = {
		Name = "腐蚀石板",
	},
	[8] = {
		Name = "疾风石板",
	},
	[9] = {
		Name = "狂战石板",
	},
	[10] = {
		Name = "终焉石板",
	},
	[11] = {
		Name = "泰坦之核",
	},
	[12] = {
		Name = "烈焰之核",
	},
	[13] = {
		Name = "剧毒之核",
	},
	[14] = {
		Name = "秘法之核",
	},
	[15] = {
		Name = "风暴之核",
	},
	[16] = {
		Name = "时光沙漏",
	},
	[17] = {
		Name = "灾厄兽牙",
	},
	[18] = {
		Name = "救赎之羽",
	},
	[19] = {
		Name = "圣愈之杯",
	},
	[20] = {
		Name = "狮心圣盾",
	},
	[21] = {
		Name = "分裂纹章",
	},
	[22] = {
		Name = "军团纹章",
	},
	[23] = {
		Name = "充能纹章",
	},
	[24] = {
		Name = "永恒纹章",
	},
	[25] = {
		Name = "威压纹章",
	},
	[26] = {
		Name = "壁垒法典",
	},
	[27] = {
		Name = "启示录",
	},
	[28] = {
		Name = "亡者之书",
	},
	[29] = {
		Name = "永恒篇章",
	},
	[30] = {
		Name = "巨兽契约",
	},
	[31] = {
		Name = "力量紫晶",
	},
	[32] = {
		Name = "空间琉璃",
	},
	[33] = {
		Name = "现实红宝",
	},
	[34] = {
		Name = "时间翡翠",
	},
	[35] = {
		Name = "心灵黄钻",
	},
}
return cn_relictquery
