local cn_starsoulquery = {
	[1001] = {
		Name = "飞船星",
	},
	[1002] = {
		Name = "土拨鼠星",
	},
	[1003] = {
		Name = "僵尸星",
	},
	[1004] = {
		Name = "荒野星",
	},
	[2001] = {
		Name = "特务星",
	},
	[2002] = {
		Name = "雪人星",
	},
	[2003] = {
		Name = "忍者星",
	},
	[2004] = {
		Name = "螃蟹星",
	},
	[3001] = {
		Name = "电球星",
	},
	[3002] = {
		Name = "起司星",
	},
	[3003] = {
		Name = "厨具星",
	},
	[3004] = {
		Name = "章鱼星",
	},
	[3005] = {
		Name = "瞄准星",
	},
	[3006] = {
		Name = "冰淇淋星",
	},
	[3007] = {
		Name = "炸弹星",
	},
	[3008] = {
		Name = "水母星",
	},
	[4001] = {
		Name = "飞碟星",
	},
	[4002] = {
		Name = "蜂巢星",
	},
	[4003] = {
		Name = "汉堡星",
	},
	[4004] = {
		Name = "冥界星",
	},
	[4005] = {
		Name = "小鸡星",
	},
	[4006] = {
		Name = "柠檬星",
	},
	[4007] = {
		Name = "刀魂星",
	},
	[4008] = {
		Name = "鲤鱼星",
	},
	[6001] = {
		Name = "德古拉星",
	},
	[6002] = {
		Name = "猫山星",
	},
	[6003] = {
		Name = "爱心星",
	},
	[6004] = {
		Name = "魔王星",
	},
	[6005] = {
		Name = "荆棘星",
	},
	[6006] = {
		Name = "融火灰雾星",
	},
	[6007] = {
		Name = "龙火星",
	},
	[6008] = {
		Name = "凶狼星",
	},
	[6009] = {
		Name = "血月星",
	},
	[6010] = {
		Name = "西瓜猫星",
	},
	[6011] = {
		Name = "玫瑰星",
	},
	[6012] = {
		Name = "勇者星",
	},
	[6013] = {
		Name = "巨角甲虫星",
	},
	[6014] = {
		Name = "岩浆星",
	},
	[6015] = {
		Name = "吞天狐妖星",
	},
	[6016] = {
		Name = "龙珠星",
	},
	[6017] = {
		Name = "红酒星",
	},
	[6018] = {
		Name = "凤凰蛋星",
	},
	[6019] = {
		Name = "血晶骸星",
	},
	[6020] = {
		Name = "公主星",
	},
	[6021] = {
		Name = "古堡星",
	},
	[6022] = {
		Name = "巫师星",
	},
	[6023] = {
		Name = "龙之财宝星",
	},
	[6024] = {
		Name = "苹果星",
	},
}
return cn_starsoulquery
