local cn_starsoulcollectionquery = {
	[1] = {
		Name = "星系．天人座",
	},
	[2] = {
		Name = "星系．地穴座",
	},
	[3] = {
		Name = "星系．厨魂座",
	},
	[4] = {
		Name = "星系．魔神座",
	},
	[5] = {
		Name = "星系．猎羽座",
	},
	[6] = {
		Name = "星系．甜筒座",
	},
	[7] = {
		Name = "星系．影部座",
	},
	[8] = {
		Name = "星系．魟鱼座",
	},
	[9] = {
		Name = "星系．蝙蝠座",
	},
	[10] = {
		Name = "星系．猫皇座",
	},
	[11] = {
		Name = "星系．连心座",
	},
	[12] = {
		Name = "星系．城堡座",
	},
	[13] = {
		Name = "星系．花园座",
	},
	[14] = {
		Name = "星系．凤凰座",
	},
	[15] = {
		Name = "星系．巨兽座",
	},
	[16] = {
		Name = "星系．爪印座",
	},
	[17] = {
		Name = "星系．绅士座",
	},
	[18] = {
		Name = "星系．诞生座",
	},
	[19] = {
		Name = "星系．献祭座",
	},
	[20] = {
		Name = "星系．囚禁座",
	},
	[21] = {
		Name = "星系．魔堡座",
	},
	[22] = {
		Name = "星系．秘法座",
	},
	[23] = {
		Name = "星系．龙穴座",
	},
	[24] = {
		Name = "星系．奇兽座",
	},
	[25] = {
		Name = "星系．晚宴座",
	},
	[26] = {
		Name = "星系．贤者座",
	},
	[27] = {
		Name = "星系．富翁座",
	},
	[28] = {
		Name = "星系．童话座",
	},
}
return cn_starsoulcollectionquery
