local cn_stagetitlequery = {
	[1] = {
		Title = "普通",
	},
	[2] = {
		Title = "困难",
	},
	[3] = {
		Title = "噩梦",
	},
	[4] = {
		Title = "地狱Ⅰ",
	},
	[5] = {
		Title = "地狱Ⅱ",
	},
	[6] = {
		Title = "地狱Ⅲ",
	},
	[7] = {
		Title = "深渊Ⅰ",
	},
	[8] = {
		Title = "深渊Ⅱ",
	},
	[9] = {
		Title = "深渊Ⅲ",
	},
	[10] = {
		Title = "深渊Ⅳ",
	},
	[11] = {
		Title = "末日Ⅰ",
	},
	[12] = {
		Title = "末日Ⅱ",
	},
	[13] = {
		Title = "末日Ⅲ",
	},
	[14] = {
		Title = "末日Ⅳ",
	},
	[15] = {
		Title = "末日Ⅴ",
	},
	[16] = {
		Title = "末日Ⅵ",
	},
	[17] = {
		Title = "末日Ⅶ",
	},
	[18] = {
		Title = "末日Ⅷ",
	},
	[19] = {
		Title = "末日Ⅸ",
	},
	[20] = {
		Title = "末日Ⅹ",
	},
	[21] = {
		Title = "虚空Ⅰ",
	},
	[22] = {
		Title = "虚空Ⅱ",
	},
	[23] = {
		Title = "虚空Ⅲ",
	},
	[24] = {
		Title = "虚空Ⅳ",
	},
	[25] = {
		Title = "虚空Ⅴ",
	},
	[26] = {
		Title = "虚空Ⅵ",
	},
	[27] = {
		Title = "虚空Ⅶ",
	},
	[28] = {
		Title = "虚空Ⅷ",
	},
	[29] = {
		Title = "虚空Ⅸ",
	},
	[30] = {
		Title = "虚空Ⅹ",
	},
	[31] = {
		Title = "归一Ⅰ",
	},
	[32] = {
		Title = "归一Ⅱ",
	},
	[33] = {
		Title = "归一Ⅲ",
	},
	[34] = {
		Title = "归一Ⅳ",
	},
	[35] = {
		Title = "归一Ⅴ",
	},
	[36] = {
		Title = "归一Ⅵ",
	},
	[37] = {
		Title = "归一Ⅶ",
	},
	[38] = {
		Title = "归一Ⅷ",
	},
	[39] = {
		Title = "归一Ⅸ",
	},
	[40] = {
		Title = "归一Ⅹ",
	},
	[41] = {
		Title = "无量Ⅰ",
	},
	[42] = {
		Title = "无量Ⅱ",
	},
	[43] = {
		Title = "无量Ⅲ",
	},
	[44] = {
		Title = "无量Ⅳ",
	},
	[45] = {
		Title = "无量Ⅴ",
	},
	[46] = {
		Title = "无量Ⅵ",
	},
	[47] = {
		Title = "无量Ⅶ",
	},
	[48] = {
		Title = "无量Ⅷ",
	},
	[49] = {
		Title = "无量Ⅸ",
	},
	[50] = {
		Title = "无量Ⅹ",
	},
	[51] = {
		Title = "启示Ⅰ",
	},
	[52] = {
		Title = "启示Ⅱ",
	},
	[53] = {
		Title = "启示Ⅲ",
	},
	[54] = {
		Title = "启示Ⅳ",
	},
	[55] = {
		Title = "启示Ⅴ",
	},
	[56] = {
		Title = "启示Ⅵ",
	},
	[57] = {
		Title = "启示Ⅶ",
	},
	[58] = {
		Title = "启示Ⅷ",
	},
	[59] = {
		Title = "启示Ⅸ",
	},
	[60] = {
		Title = "启示Ⅹ",
	},
	[61] = {
		Title = "永冻Ⅰ",
	},
	[62] = {
		Title = "永冻Ⅱ",
	},
	[63] = {
		Title = "永冻Ⅲ",
	},
	[64] = {
		Title = "永冻Ⅳ",
	},
	[65] = {
		Title = "永冻Ⅴ",
	},
	[66] = {
		Title = "永冻Ⅵ",
	},
	[67] = {
		Title = "永冻Ⅶ",
	},
	[68] = {
		Title = "永冻Ⅷ",
	},
	[69] = {
		Title = "永冻Ⅸ",
	},
	[70] = {
		Title = "永冻Ⅹ",
	},
	[71] = {
		Title = "灿光Ⅰ",
	},
	[72] = {
		Title = "灿光Ⅱ",
	},
	[73] = {
		Title = "灿光Ⅲ",
	},
	[74] = {
		Title = "灿光Ⅳ",
	},
	[75] = {
		Title = "灿光Ⅴ",
	},
	[76] = {
		Title = "灿光Ⅵ",
	},
	[77] = {
		Title = "灿光Ⅶ",
	},
	[78] = {
		Title = "灿光Ⅷ",
	},
	[79] = {
		Title = "灿光Ⅸ",
	},
	[80] = {
		Title = "灿光Ⅹ",
	},
	[81] = {
		Title = "黯影Ⅰ",
	},
	[82] = {
		Title = "黯影Ⅱ",
	},
	[83] = {
		Title = "黯影Ⅲ",
	},
	[84] = {
		Title = "黯影Ⅳ",
	},
	[85] = {
		Title = "黯影Ⅴ",
	},
	[86] = {
		Title = "黯影Ⅵ",
	},
	[87] = {
		Title = "黯影Ⅶ",
	},
	[88] = {
		Title = "黯影Ⅷ",
	},
	[89] = {
		Title = "黯影Ⅸ",
	},
	[90] = {
		Title = "黯影Ⅹ",
	},
	[91] = {
		Title = "混沌Ⅰ",
	},
	[92] = {
		Title = "混沌Ⅱ",
	},
	[93] = {
		Title = "混沌Ⅲ",
	},
	[94] = {
		Title = "混沌Ⅳ",
	},
	[95] = {
		Title = "混沌Ⅴ",
	},
	[96] = {
		Title = "混沌Ⅵ",
	},
	[97] = {
		Title = "混沌Ⅶ",
	},
	[98] = {
		Title = "混沌Ⅷ",
	},
	[99] = {
		Title = "混沌Ⅸ",
	},
	[100] = {
		Title = "混沌Ⅹ",
	},
	[101] = {
		Title = "天使Ⅰ",
	},
	[102] = {
		Title = "天使Ⅱ",
	},
	[103] = {
		Title = "天使Ⅲ",
	},
	[104] = {
		Title = "天使Ⅳ",
	},
	[105] = {
		Title = "天使Ⅴ",
	},
	[106] = {
		Title = "天使Ⅵ",
	},
	[107] = {
		Title = "天使Ⅶ",
	},
	[108] = {
		Title = "天使Ⅷ",
	},
	[109] = {
		Title = "天使Ⅸ",
	},
	[110] = {
		Title = "天使Ⅹ",
	},
	[111] = {
		Title = "恶魔Ⅰ",
	},
	[112] = {
		Title = "恶魔Ⅱ",
	},
	[113] = {
		Title = "恶魔Ⅲ",
	},
	[114] = {
		Title = "恶魔Ⅳ",
	},
	[115] = {
		Title = "恶魔Ⅴ",
	},
	[116] = {
		Title = "恶魔Ⅵ",
	},
	[117] = {
		Title = "恶魔Ⅶ",
	},
	[118] = {
		Title = "恶魔Ⅷ",
	},
	[119] = {
		Title = "恶魔Ⅸ",
	},
	[120] = {
		Title = "恶魔Ⅹ",
	},
	[121] = {
		Title = "幽魂Ⅰ",
	},
	[122] = {
		Title = "幽魂Ⅱ",
	},
	[123] = {
		Title = "幽魂Ⅲ",
	},
	[124] = {
		Title = "幽魂Ⅳ",
	},
	[125] = {
		Title = "幽魂Ⅴ",
	},
	[126] = {
		Title = "幽魂Ⅵ",
	},
	[127] = {
		Title = "幽魂Ⅶ",
	},
	[128] = {
		Title = "幽魂Ⅷ",
	},
	[129] = {
		Title = "幽魂Ⅸ",
	},
	[130] = {
		Title = "幽魂Ⅹ",
	},
	[131] = {
		Title = "天堂Ⅰ",
	},
	[132] = {
		Title = "天堂Ⅱ",
	},
	[133] = {
		Title = "天堂Ⅲ",
	},
	[134] = {
		Title = "天堂Ⅳ",
	},
	[135] = {
		Title = "天堂Ⅴ",
	},
	[136] = {
		Title = "天堂Ⅵ",
	},
	[137] = {
		Title = "天堂Ⅶ",
	},
	[138] = {
		Title = "天堂Ⅷ",
	},
	[139] = {
		Title = "天堂Ⅸ",
	},
	[140] = {
		Title = "天堂Ⅹ",
	},
	[141] = {
		Title = "炼狱Ⅰ",
	},
	[142] = {
		Title = "炼狱Ⅱ",
	},
	[143] = {
		Title = "炼狱Ⅲ",
	},
	[144] = {
		Title = "炼狱Ⅳ",
	},
	[145] = {
		Title = "炼狱Ⅴ",
	},
	[146] = {
		Title = "炼狱Ⅵ",
	},
	[147] = {
		Title = "炼狱Ⅶ",
	},
	[148] = {
		Title = "炼狱Ⅷ",
	},
	[149] = {
		Title = "炼狱Ⅸ",
	},
	[150] = {
		Title = "炼狱Ⅹ",
	},
	[151] = {
		Title = "幽冥Ⅰ",
	},
	[152] = {
		Title = "幽冥Ⅱ",
	},
	[153] = {
		Title = "幽冥Ⅲ",
	},
	[154] = {
		Title = "幽冥Ⅳ",
	},
	[155] = {
		Title = "幽冥Ⅴ",
	},
	[156] = {
		Title = "幽冥Ⅵ",
	},
	[157] = {
		Title = "幽冥Ⅶ",
	},
	[158] = {
		Title = "幽冥Ⅷ",
	},
	[159] = {
		Title = "幽冥Ⅸ",
	},
	[160] = {
		Title = "幽冥Ⅹ",
	},
	[161] = {
		Title = "龙域Ⅰ",
	},
	[162] = {
		Title = "龙域Ⅱ",
	},
	[163] = {
		Title = "龙域Ⅲ",
	},
	[164] = {
		Title = "龙域Ⅳ",
	},
	[165] = {
		Title = "龙域Ⅴ",
	},
	[166] = {
		Title = "龙域Ⅵ",
	},
	[167] = {
		Title = "龙域Ⅶ",
	},
	[168] = {
		Title = "龙域Ⅷ",
	},
	[169] = {
		Title = "龙域Ⅸ",
	},
	[170] = {
		Title = "龙域Ⅹ",
	},
	[171] = {
		Title = "天界Ⅰ",
	},
	[172] = {
		Title = "天界Ⅱ",
	},
	[173] = {
		Title = "天界Ⅲ",
	},
	[174] = {
		Title = "天界Ⅳ",
	},
	[175] = {
		Title = "天界Ⅴ",
	},
	[176] = {
		Title = "天界Ⅵ",
	},
	[177] = {
		Title = "天界Ⅶ",
	},
	[178] = {
		Title = "天界Ⅷ",
	},
	[179] = {
		Title = "天界Ⅸ",
	},
	[180] = {
		Title = "天界Ⅹ",
	},
	[181] = {
		Title = "星际Ⅰ",
	},
	[182] = {
		Title = "星际Ⅱ",
	},
	[183] = {
		Title = "星际Ⅲ",
	},
	[184] = {
		Title = "星际Ⅳ",
	},
	[185] = {
		Title = "星际Ⅴ",
	},
	[186] = {
		Title = "星际Ⅵ",
	},
	[187] = {
		Title = "星际Ⅶ",
	},
	[188] = {
		Title = "星际Ⅷ",
	},
	[189] = {
		Title = "星际Ⅸ",
	},
	[190] = {
		Title = "星际Ⅹ",
	},
	[191] = {
		Title = "幻象Ⅰ",
	},
	[192] = {
		Title = "幻象Ⅱ",
	},
	[193] = {
		Title = "幻象Ⅲ",
	},
	[194] = {
		Title = "幻象Ⅳ",
	},
	[195] = {
		Title = "幻象Ⅴ",
	},
	[196] = {
		Title = "幻象Ⅵ",
	},
	[197] = {
		Title = "幻象Ⅶ",
	},
	[198] = {
		Title = "幻象Ⅷ",
	},
	[199] = {
		Title = "幻象Ⅸ",
	},
	[200] = {
		Title = "幻象Ⅹ",
	},
	[201] = {
		Title = "神秘Ⅰ",
	},
	[202] = {
		Title = "神秘Ⅱ",
	},
	[203] = {
		Title = "神秘Ⅲ",
	},
	[204] = {
		Title = "神秘Ⅳ",
	},
	[205] = {
		Title = "神秘Ⅴ",
	},
	[206] = {
		Title = "神秘Ⅵ",
	},
	[207] = {
		Title = "神秘Ⅶ",
	},
	[208] = {
		Title = "神秘Ⅷ",
	},
	[209] = {
		Title = "神秘Ⅸ",
	},
	[210] = {
		Title = "神秘Ⅹ",
	},
	[211] = {
		Title = "魔法Ⅰ",
	},
	[212] = {
		Title = "魔法Ⅱ",
	},
	[213] = {
		Title = "魔法Ⅲ",
	},
	[214] = {
		Title = "魔法Ⅳ",
	},
	[215] = {
		Title = "魔法Ⅴ",
	},
	[216] = {
		Title = "魔法Ⅵ",
	},
	[217] = {
		Title = "魔法Ⅶ",
	},
	[218] = {
		Title = "魔法Ⅷ",
	},
	[219] = {
		Title = "魔法Ⅸ",
	},
	[220] = {
		Title = "魔法Ⅹ",
	},
	[221] = {
		Title = "奥术Ⅰ",
	},
	[222] = {
		Title = "奥术Ⅱ",
	},
	[223] = {
		Title = "奥术Ⅲ",
	},
	[224] = {
		Title = "奥术Ⅳ",
	},
	[225] = {
		Title = "奥术Ⅴ",
	},
	[226] = {
		Title = "奥术Ⅵ",
	},
	[227] = {
		Title = "奥术Ⅶ",
	},
	[228] = {
		Title = "奥术Ⅷ",
	},
	[229] = {
		Title = "奥术Ⅸ",
	},
	[230] = {
		Title = "奥术Ⅹ",
	},
	[231] = {
		Title = "迷雾Ⅰ",
	},
	[232] = {
		Title = "迷雾Ⅱ",
	},
	[233] = {
		Title = "迷雾Ⅲ",
	},
	[234] = {
		Title = "迷雾Ⅳ",
	},
	[235] = {
		Title = "迷雾Ⅴ",
	},
	[236] = {
		Title = "迷雾Ⅵ",
	},
	[237] = {
		Title = "迷雾Ⅶ",
	},
	[238] = {
		Title = "迷雾Ⅷ",
	},
	[239] = {
		Title = "迷雾Ⅸ",
	},
	[240] = {
		Title = "迷雾Ⅹ",
	},
	[241] = {
		Title = "风暴Ⅰ",
	},
	[242] = {
		Title = "风暴Ⅱ",
	},
	[243] = {
		Title = "风暴Ⅲ",
	},
	[244] = {
		Title = "风暴Ⅳ",
	},
	[245] = {
		Title = "风暴Ⅴ",
	},
	[246] = {
		Title = "风暴Ⅵ",
	},
	[247] = {
		Title = "风暴Ⅶ",
	},
	[248] = {
		Title = "风暴Ⅷ",
	},
	[249] = {
		Title = "风暴Ⅸ",
	},
	[250] = {
		Title = "风暴Ⅹ",
	},
	[251] = {
		Title = "赤焰Ⅰ",
	},
	[252] = {
		Title = "赤焰Ⅱ",
	},
	[253] = {
		Title = "赤焰Ⅲ",
	},
	[254] = {
		Title = "赤焰Ⅳ",
	},
	[255] = {
		Title = "赤焰Ⅴ",
	},
	[256] = {
		Title = "赤焰Ⅵ",
	},
	[257] = {
		Title = "赤焰Ⅶ",
	},
	[258] = {
		Title = "赤焰Ⅷ",
	},
	[259] = {
		Title = "赤焰Ⅸ",
	},
	[260] = {
		Title = "赤焰Ⅹ",
	},
	[261] = {
		Title = "雷霆Ⅰ",
	},
	[262] = {
		Title = "雷霆Ⅱ",
	},
	[263] = {
		Title = "雷霆Ⅲ",
	},
	[264] = {
		Title = "雷霆Ⅳ",
	},
	[265] = {
		Title = "雷霆Ⅴ",
	},
	[266] = {
		Title = "雷霆Ⅵ",
	},
	[267] = {
		Title = "雷霆Ⅶ",
	},
	[268] = {
		Title = "雷霆Ⅷ",
	},
	[269] = {
		Title = "雷霆Ⅸ",
	},
	[270] = {
		Title = "雷霆Ⅹ",
	},
	[271] = {
		Title = "怒滔Ⅰ",
	},
	[272] = {
		Title = "怒滔Ⅱ",
	},
	[273] = {
		Title = "怒滔Ⅲ",
	},
	[274] = {
		Title = "怒滔Ⅳ",
	},
	[275] = {
		Title = "怒滔Ⅴ",
	},
	[276] = {
		Title = "怒滔Ⅵ",
	},
	[277] = {
		Title = "怒滔Ⅶ",
	},
	[278] = {
		Title = "怒滔Ⅷ",
	},
	[279] = {
		Title = "怒滔Ⅸ",
	},
	[280] = {
		Title = "怒滔Ⅹ",
	},
	[281] = {
		Title = "梦境Ⅰ",
	},
	[282] = {
		Title = "梦境Ⅱ",
	},
	[283] = {
		Title = "梦境Ⅲ",
	},
	[284] = {
		Title = "梦境Ⅳ",
	},
	[285] = {
		Title = "梦境Ⅴ",
	},
	[286] = {
		Title = "梦境Ⅵ",
	},
	[287] = {
		Title = "梦境Ⅶ",
	},
	[288] = {
		Title = "梦境Ⅷ",
	},
	[289] = {
		Title = "梦境Ⅸ",
	},
	[290] = {
		Title = "梦境Ⅹ",
	},
	[291] = {
		Title = "妖精Ⅰ",
	},
	[292] = {
		Title = "妖精Ⅱ",
	},
	[293] = {
		Title = "妖精Ⅲ",
	},
	[294] = {
		Title = "妖精Ⅳ",
	},
	[295] = {
		Title = "妖精Ⅴ",
	},
	[296] = {
		Title = "妖精Ⅵ",
	},
	[297] = {
		Title = "妖精Ⅶ",
	},
	[298] = {
		Title = "妖精Ⅷ",
	},
	[299] = {
		Title = "妖精Ⅸ",
	},
	[300] = {
		Title = "妖精Ⅹ",
	},
	[301] = {
		Title = "迷宫Ⅰ",
	},
	[302] = {
		Title = "迷宫Ⅱ",
	},
	[303] = {
		Title = "迷宫Ⅲ",
	},
	[304] = {
		Title = "迷宫Ⅳ",
	},
	[305] = {
		Title = "迷宫Ⅴ",
	},
	[306] = {
		Title = "迷宫Ⅵ",
	},
	[307] = {
		Title = "迷宫Ⅶ",
	},
	[308] = {
		Title = "迷宫Ⅷ",
	},
	[309] = {
		Title = "迷宫Ⅸ",
	},
	[310] = {
		Title = "迷宫Ⅹ",
	},
	[311] = {
		Title = "蜃楼Ⅰ",
	},
	[312] = {
		Title = "蜃楼Ⅱ",
	},
	[313] = {
		Title = "蜃楼Ⅲ",
	},
	[314] = {
		Title = "蜃楼Ⅳ",
	},
	[315] = {
		Title = "蜃楼Ⅴ",
	},
	[316] = {
		Title = "蜃楼Ⅵ",
	},
	[317] = {
		Title = "蜃楼Ⅶ",
	},
	[318] = {
		Title = "蜃楼Ⅷ",
	},
	[319] = {
		Title = "蜃楼Ⅸ",
	},
	[320] = {
		Title = "蜃楼Ⅹ",
	},
	[321] = {
		Title = "银河Ⅰ",
	},
	[322] = {
		Title = "银河Ⅱ",
	},
	[323] = {
		Title = "银河Ⅲ",
	},
	[324] = {
		Title = "银河Ⅳ",
	},
	[325] = {
		Title = "银河Ⅴ",
	},
	[326] = {
		Title = "银河Ⅵ",
	},
	[327] = {
		Title = "银河Ⅶ",
	},
	[328] = {
		Title = "银河Ⅷ",
	},
	[329] = {
		Title = "银河Ⅸ",
	},
	[330] = {
		Title = "银河Ⅹ",
	},
	[331] = {
		Title = "永夜Ⅰ",
	},
	[332] = {
		Title = "永夜Ⅱ",
	},
	[333] = {
		Title = "永夜Ⅲ",
	},
	[334] = {
		Title = "永夜Ⅳ",
	},
	[335] = {
		Title = "永夜Ⅴ",
	},
	[336] = {
		Title = "永夜Ⅵ",
	},
	[337] = {
		Title = "永夜Ⅶ",
	},
	[338] = {
		Title = "永夜Ⅷ",
	},
	[339] = {
		Title = "永夜Ⅸ",
	},
	[340] = {
		Title = "永夜Ⅹ",
	},
	[341] = {
		Title = "破晓Ⅰ",
	},
	[342] = {
		Title = "破晓Ⅱ",
	},
	[343] = {
		Title = "破晓Ⅲ",
	},
	[344] = {
		Title = "破晓Ⅳ",
	},
	[345] = {
		Title = "破晓Ⅴ",
	},
	[346] = {
		Title = "破晓Ⅵ",
	},
	[347] = {
		Title = "破晓Ⅶ",
	},
	[348] = {
		Title = "破晓Ⅷ",
	},
	[349] = {
		Title = "破晓Ⅸ",
	},
	[350] = {
		Title = "破晓Ⅹ",
	},
	[351] = {
		Title = "日蚀Ⅰ",
	},
	[352] = {
		Title = "日蚀Ⅱ",
	},
	[353] = {
		Title = "日蚀Ⅲ",
	},
	[354] = {
		Title = "日蚀Ⅳ",
	},
	[355] = {
		Title = "日蚀Ⅴ",
	},
	[356] = {
		Title = "日蚀Ⅵ",
	},
	[357] = {
		Title = "日蚀Ⅶ",
	},
	[358] = {
		Title = "日蚀Ⅷ",
	},
	[359] = {
		Title = "日蚀Ⅸ",
	},
	[360] = {
		Title = "日蚀Ⅹ",
	},
	[361] = {
		Title = "神圣Ⅰ",
	},
	[362] = {
		Title = "神圣Ⅱ",
	},
	[363] = {
		Title = "神圣Ⅲ",
	},
	[364] = {
		Title = "神圣Ⅳ",
	},
	[365] = {
		Title = "神圣Ⅴ",
	},
	[366] = {
		Title = "神圣Ⅵ",
	},
	[367] = {
		Title = "神圣Ⅶ",
	},
	[368] = {
		Title = "神圣Ⅷ",
	},
	[369] = {
		Title = "神圣Ⅸ",
	},
	[370] = {
		Title = "神圣Ⅹ",
	},
	[371] = {
		Title = "亵渎Ⅰ",
	},
	[372] = {
		Title = "亵渎Ⅱ",
	},
	[373] = {
		Title = "亵渎Ⅲ",
	},
	[374] = {
		Title = "亵渎Ⅳ",
	},
	[375] = {
		Title = "亵渎Ⅴ",
	},
	[376] = {
		Title = "亵渎Ⅵ",
	},
	[377] = {
		Title = "亵渎Ⅶ",
	},
	[378] = {
		Title = "亵渎Ⅷ",
	},
	[379] = {
		Title = "亵渎Ⅸ",
	},
	[380] = {
		Title = "亵渎Ⅹ",
	},
	[381] = {
		Title = "审判Ⅰ",
	},
	[382] = {
		Title = "审判Ⅱ",
	},
	[383] = {
		Title = "审判Ⅲ",
	},
	[384] = {
		Title = "审判Ⅳ",
	},
	[385] = {
		Title = "审判Ⅴ",
	},
	[386] = {
		Title = "审判Ⅵ",
	},
	[387] = {
		Title = "审判Ⅶ",
	},
	[388] = {
		Title = "审判Ⅷ",
	},
	[389] = {
		Title = "审判Ⅸ",
	},
	[390] = {
		Title = "审判Ⅹ",
	},
	[391] = {
		Title = "终界Ⅰ",
	},
	[392] = {
		Title = "终界Ⅱ",
	},
	[393] = {
		Title = "终界Ⅲ",
	},
	[394] = {
		Title = "终界Ⅳ",
	},
	[395] = {
		Title = "终界Ⅴ",
	},
	[396] = {
		Title = "终界Ⅵ",
	},
	[397] = {
		Title = "终界Ⅶ",
	},
	[398] = {
		Title = "终界Ⅷ",
	},
	[399] = {
		Title = "终界Ⅸ",
	},
	[400] = {
		Title = "终界Ⅹ",
	},
}
return cn_stagetitlequery
