local cn_shootalleffectquery = {
	[1] = {
		Name = "套用：轨迹分裂Ⅰ",
		Content = "同时发射2发子弹，每发造成75%伤害。",
		GainInfo = "",
	},
	[2] = {
		Name = "套用：轨迹分裂Ⅱ",
		Content = "同时发射3发子弹，每发造成60%伤害。",
		GainInfo = "",
	},
	[3] = {
		Name = "套用：轨迹分裂Ⅲ",
		Content = "同时发射4发子弹，每发造成55%伤害。",
		GainInfo = "",
	},
	[4] = {
		Name = "套用：星流散射Ⅰ",
		Content = "扇形散射3发子弹，每发造成50%伤害。",
		GainInfo = "",
	},
	[5] = {
		Name = "套用：星流散射Ⅱ",
		Content = "扇形散射4发子弹，每发造成45%伤害。",
		GainInfo = "",
	},
	[6] = {
		Name = "套用：星流散射Ⅲ",
		Content = "扇形散射5发子弹，每发造成44%伤害。",
		GainInfo = "",
	},
	[7] = {
		Name = "套用：跃动连击Ⅰ",
		Content = "高速连射3发子弹，每发造成50%伤害。",
		GainInfo = "",
	},
	[8] = {
		Name = "套用：跃动连击Ⅱ",
		Content = "高速连射4发子弹，每发造成45%伤害。",
		GainInfo = "",
	},
	[9] = {
		Name = "套用：跃动连击Ⅲ",
		Content = "高速连射5发子弹，每发造成44%伤害。",
		GainInfo = "",
	},
	[10] = {
		Name = "套用：星图追迹Ⅱ",
		Content = "连射2发子弹(每发50%)。额外发射2发追迹星图(每发40%)。",
		GainInfo = "",
	},
	[11] = {
		Name = "套用：星图追迹Ⅲ",
		Content = "连射2发子弹(每发50%)。额外发射4发追迹星图(每发30%)。",
		GainInfo = "",
	},
	[12] = {
		Name = "套用：破空重脉冲Ⅲ",
		Content = "破空脉冲造成170%贯穿伤害。额外发射2发子弹(每发25%)。",
		GainInfo = "充值",
	},
	[13] = {
		Name = "套用：破空疾风射Ⅲ",
		Content = "破空射击造成120%贯穿伤害。额外散射4发子弹(每发25%)。",
		GainInfo = "",
	},
	[14] = {
		Name = "套用：星海狂潮Ⅳ",
		Content = "扇形散射9发子弹，每发造成25.55%伤害。",
		GainInfo = "",
	},
	[15] = {
		Name = "套用：光年瞬星击Ⅳ",
		Content = "高速连射6发子弹(每发30%)。额外发射4发追击星击(每发12.5%)。",
		GainInfo = "",
	},
	[16] = {
		Name = "套用：星潮惊涛击Ⅳ",
		Content = "潮汐涌浪造成140%贯穿伤害。额外溅射出6发子弹(每发15%)。",
		GainInfo = "",
	},
}
return cn_shootalleffectquery
