local cn_textindexquery = {
	[500355] = {
		Text = "至少编入1名乘员",
	},
	[591083] = {
		Text = "乘员好礼包",
	},
	[30545] = {
		Text = "解锁淫纹化形“星织圣纹\"",
	},
	[30546] = {
		Text = "恭喜{0}解锁星织圣纹，化身星辉眷顾的星际舰长！点点星芒循着女孩身上的圣纹交织成形，沉睡于星海深处的祝福就此苏醒，为远航的飞船指引永不迷失的航路！ （全服同享礼盒待星主发送）",
	},
	[30547] = {
		Text = "解锁淫纹化形“曜阳灼纹\"",
	},
	[30548] = {
		Text = "恭喜{0}解锁曜阳灼纹，化身驾驭烈阳的星际舰长！炽金纹路自女孩肌肤骤然亮起，犹如将一轮烈日烙入身躯，迸发的灼热力量瞬间贯穿星海，所向之处皆染上耀眼金辉！ （全服同享礼盒待星主发送）",
	},
	[30549] = {
		Text = "解锁淫纹化形“月露幽纹\"",
	},
	[30550] = {
		Text = "恭喜{0}解锁月露幽纹，化身月夜眷恋的星际舰长！月色悄然滑过女孩肌肤，凝成一滴滴晶莹月露，朦胧幽纹随心跳若隐若现，引人沉醉于这场无法醒来的月下幻梦！ （全服同享礼盒待星主发送）",
	},
	[30551] = {
		Text = "解锁淫纹化形“潮花涟纹\"",
	},
	[30552] = {
		Text = "恭喜{0}解锁潮花涟纹，化身唤潮而行的星际舰长！女孩身上的潮花悄然盛开，刹那间涟漪化作奔腾巨浪席卷星海，连平静的航道也因这股悸动掀起无法平息的蔚蓝浪潮！ （全服同享礼盒待星主发送）",
	},
	[500480] = {
		Text = "请选择共鸣效果",
	},
	[500481] = {
		Text = "今日已挑战此BOSS",
	},
	[500482] = {
		Text = "购买记录",
	},
	[500483] = {
		Text = "购买数量",
	},
	[500484] = {
		Text = "剩余数量",
	},
	[500485] = {
		Text = "购买时间",
	},
	[500486] = {
		Text = "有效时间",
	},
	[500487] = {
		Text = "目前没有购买记录",
	},
	[500488] = {
		Text = "无期限",
	},
	[500424] = {
		Text = "乘员升星至等级{0}时解锁",
	},
	[500425] = {
		Text = "私藏互动",
	},
	[580039] = {
		Text = "是否消耗{0}支援点数，将本据点支援提升至 Lv. {1}？",
	},
	[500473] = {
		Text = "需先抽中一次预设大奖才可进行奖励自选",
	},
	[500474] = {
		Text = "{0}舰长加入队伍",
	},
	[500475] = {
		Text = "{0}舰长退出队伍",
	},
	[500476] = {
		Text = "{0}舰长被踢除",
	},
	[500477] = {
		Text = "邀请人",
	},
	[500478] = {
		Text = "目前已有队伍，请退出或踢除所有队员后再接受邀请",
	},
	[500479] = {
		Text = "{0}/{1}/{2} {3:00}:{4:00}:{5:00}(UTC{6})",
	},
	[580042] = {
		Text = "该据点未设定乘员支援",
	},
	[580133] = {
		Text = "迷你模式",
	},
	[590999] = {
		Text = "凯伊的礼包I",
	},
	[591000] = {
		Text = "凯伊的礼包II",
	},
	[591001] = {
		Text = "凯伊的礼包III",
	},
	[591002] = {
		Text = "凯伊的礼包IV",
	},
	[591003] = {
		Text = "凯伊的礼包V",
	},
	[591004] = {
		Text = "凯伊的礼包VI",
	},
	[591005] = {
		Text = "凯伊的礼包VII",
	},
	[500400] = {
		Text = "凯伊",
	},
	[500401] = {
		Text = "A Key To Live",
	},
	[2033] = {
		Text = "时间:  <color=#fff596>10/07 ~ 10/20 23:59</color>",
	},
	[30363] = {
		Text = "荒野的礼盒",
	},
	[30364] = {
		Text = "荒野的大礼盒",
	},
	[30365] = {
		Text = "购买「A Key to Live」活动礼包",
	},
	[5071] = {
		Text = "疲倦凯伊",
	},
	[5072] = {
		Text = "朝气凯伊",
	},
	[601901] = {
		Text = "随口胡说逗她一下",
	},
	[601902] = {
		Text = "大方接受邀约",
	},
	[601903] = {
		Text = "假装拒绝",
	},
	[601904] = {
		Text = "展示一下真实水平",
	},
	[601905] = {
		Text = "随意瞄准",
	},
	[601906] = {
		Text = "打歪到另一个靶上试试",
	},
	[601907] = {
		Text = "接受指导",
	},
	[601908] = {
		Text = "",
	},
	[601909] = {
		Text = "",
	},
	[601910] = {
		Text = "使出吹气",
	},
	[601911] = {
		Text = "使出摸摸",
	},
	[601912] = {
		Text = "使出精神攻击",
	},
	[601913] = {
		Text = "提出再比一场",
	},
	[601914] = {
		Text = "",
	},
	[601915] = {
		Text = "",
	},
	[601916] = {
		Text = "一个不过分的要求（？",
	},
	[601917] = {
		Text = "",
	},
	[601918] = {
		Text = "",
	},
	[601919] = {
		Text = "佩服凯伊......尽全力赢下比赛！",
	},
	[601920] = {
		Text = "承认比赛的不公平......但我要赢！",
	},
	[601921] = {
		Text = "投降......不！我要赢下比赛！",
	},
	[601922] = {
		Text = "揉揉凯伊的脑袋",
	},
	[601923] = {
		Text = "",
	},
	[601924] = {
		Text = "",
	},
	[601925] = {
		Text = "满足凯伊",
	},
	[601926] = {
		Text = "",
	},
	[601927] = {
		Text = "",
	},
	[611901] = {
		Text = "别说的好像我们同居很久一样啊！",
	},
	[611902] = {
		Text = "兄弟之间的肢体接触是正常的。",
	},
	[611903] = {
		Text = "兄弟！你觉得这样好玩吗！ ！ ！",
	},
	[611910] = {
		Text = "呀！ ？",
	},
	[611911] = {
		Text = "咿呀～～！ ！",
	},
	[611912] = {
		Text = "到、到底在胡说些......",
	},
	[611919] = {
		Text = "也让你尝尝情趣玩具的滋味！",
	},
	[611920] = {
		Text = "那你啰嗦什么呢！ ？",
	},
	[611921] = {
		Text = "你刚刚是在自己念旁白吗？",
	},
	[613055] = {
		Text = "荒野打靶",
	},
	[613056] = {
		Text = "比赛与赌约",
	},
	[613057] = {
		Text = "一决胜负",
	},
	[500464] = {
		Text = "自动接受邀请",
	},
	[500465] = {
		Text = "提醒通知总开关",
	},
	[500466] = {
		Text = "语音对话总开关",
	},
	[500467] = {
		Text = "背景",
	},
	[500468] = {
		Text = "选择BGM",
	},
	[500469] = {
		Text = "选择",
	},
	[500470] = {
		Text = "已选择",
	},
	[500471] = {
		Text = "陪伴组合",
	},
	[500472] = {
		Text = "有陪伴组合缺少设定，退出后将不会保存该组合，是否确定要退出设定介面？",
	},
	[613066] = {
		Text = "尾巴的香气",
	},
	[500423] = {
		Text = "免费招募{0}次",
	},
	[590992] = {
		Text = "好礼自选",
	},
	[590993] = {
		Text = "领航巡游礼包VII",
	},
	[590994] = {
		Text = "超级会所通行证",
	},
	[590995] = {
		Text = "高级会所通行证",
	},
	[590996] = {
		Text = "会所通行证",
	},
	[590997] = {
		Text = "通行证满级后，每获得100会所通行币即可领取通行好礼",
	},
	[590998] = {
		Text = "缴交会所通行币获得经验值",
	},
	[1303] = {
		Text = "招募{0}次",
	},
	[500463] = {
		Text = "魔触号",
	},
	[100977] = {
		Text = "派对任务",
	},
	[100978] = {
		Text = "派对排行",
	},
	[590164] = {
		Text = "ECoin不足，无法进行购买，确认后前往储值",
	},
	[5657] = {
		Text = "醉花祈愿礼包I",
	},
	[5658] = {
		Text = "醉花祈愿礼包II",
	},
	[5659] = {
		Text = "醉花祈愿礼包III",
	},
	[5660] = {
		Text = "醉花祈愿礼包IV",
	},
	[5661] = {
		Text = "醉花祈愿礼包V",
	},
	[5662] = {
		Text = "醉花祈愿礼包VI",
	},
	[5663] = {
		Text = "醉花祈愿礼包VII",
	},
	[5664] = {
		Text = "醉花限时礼包",
	},
	[7540] = {
		Text = "再抽取 <color=#fad1e1>{0}</color> 次必得大奖",
	},
	[13012] = {
		Text = "派对排行榜第4-10名奖励",
	},
	[13013] = {
		Text = "派对排行榜第11-50名奖励",
	},
	[13014] = {
		Text = "派对排行榜第51-100名奖励",
	},
	[13015] = {
		Text = "派对排行榜第101-200名奖励",
	},
	[13016] = {
		Text = "派对排行榜第201-300名奖励",
	},
	[13021] = {
		Text = "恭喜所属舰队在本次活动获得第4-10名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[13022] = {
		Text = "恭喜所属舰队在本次活动获得第11-50名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[13023] = {
		Text = "恭喜所属舰队在本次活动获得第51-100名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[13024] = {
		Text = "恭喜所属舰队在本次活动获得第101-200名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[13025] = {
		Text = "恭喜所属舰队在本次活动获得第201-300名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[30183] = {
		Text = "解锁高级飞船\"魔触号\"",
	},
	[30197] = {
		Text = "恭喜{0}驾驭魔触号，化身星辉大陆的深渊舰主！紫渊魔触缠绕船身，随航行狂舞横扫战场，所过之处敌军皆被深渊之力吞没！ （全服同享礼盒待大佬发送）",
	},
	[30389] = {
		Text = "醉花小礼盒",
	},
	[30390] = {
		Text = "醉花大礼盒",
	},
	[30391] = {
		Text = "购买醉花祈愿礼包",
	},
	[30543] = {
		Text = "解锁高级飞船“口球珍艇\"",
	},
	[30544] = {
		Text = "恭喜{0}驾驭口球珍艇，化身星辉大陆的幻珠航主！蚌壳绽放耀眼珠光，梦幻泡影环绕航行，所到之处星辉流转，敌人皆被璀璨幻光吞没！ （全服同享礼盒待大佬发送）",
	},
	[101168] = {
		Text = "结算奖励",
	},
	[101169] = {
		Text = "敬爱的舰长，\n本次活动剩余的欲热果实已使用兑换为金币，感谢您参与本次活动，祝您游戏愉快！",
	},
	[500462] = {
		Text = "攻略副本中",
	},
	[1711] = {
		Text = "奖池内的每个奖励都有可抽中数量限制，将某个奖励全部抽到后，该奖励在本轮后续的抽奖中无法再次获得。\n将全部的大奖抽取到后，将会获得本轮剩余的全部普通奖励，并重置奖池进入下一轮。",
	},
	[1712] = {
		Text = "1、活动期间内全服达到指定奉献数量即可获得道具奖励。\n2、每奉献１个欲热果实可随机获得１份奖励。\n3、活动中，舰长每日可通过完成任务来获取欲热果实，奉献欲热果实时可获得随机奖励。\n4、全服奉献数量达到指定进度时，全服舰长可领取对应进度的奖励。活动期间会根据舰队成员累积的奉献数量进行排名。",
	},
	[1713] = {
		Text = "1、活动期间，在游戏内付费或消耗星钻购买礼包、进行招募可累计活动进度。\n2、储值星钻不被计算在活动消费中。\n3、活动奖励将在活动结束时停止领取，请注意及时领取奖励。\n4、于活动期间更换舰队，任务累积消费进度会重新计算。",
	},
	[100963] = {
		Text = "欲情会所",
	},
	[100964] = {
		Text = "激情派对",
	},
	[100965] = {
		Text = "欲望情趣会所限时开启~",
	},
	[100966] = {
		Text = "醉花祈愿轮盘",
	},
	[100967] = {
		Text = "会所任务",
	},
	[100968] = {
		Text = "会所报到",
	},
	[100969] = {
		Text = "欲友交流会",
	},
	[100971] = {
		Text = "会所通行证",
	},
	[100973] = {
		Text = "激情奉献奖励",
	},
	[100974] = {
		Text = "奉献",
	},
	[100975] = {
		Text = "活动期间内全服达到指定奉献数量即可获得道具奖励",
	},
	[100976] = {
		Text = "每奉献1个道具可获得随机1个激情奉献奖励",
	},
	[500408] = {
		Text = "1202角色",
	},
	[500409] = {
		Text = "1125活动英文标题",
	},
	[500411] = {
		Text = "1223角色",
	},
	[500412] = {
		Text = "1216活动英文标题",
	},
	[30424] = {
		Text = "12/02礼盒",
	},
	[30425] = {
		Text = "12/02大礼盒",
	},
	[30426] = {
		Text = "购买12/02活动礼包",
	},
	[30452] = {
		Text = "12/23礼盒",
	},
	[30453] = {
		Text = "12/23大礼盒",
	},
	[30454] = {
		Text = "购买12/23活动礼包",
	},
	[500302] = {
		Text = "获得瑟蕾雅(通关1-7获得)并完成三日姬绊礼即可解锁！",
	},
	[591006] = {
		Text = "10/21的礼包I",
	},
	[591007] = {
		Text = "10/21的礼包II",
	},
	[591008] = {
		Text = "10/21的礼包III",
	},
	[591009] = {
		Text = "10/21的礼包IV",
	},
	[591010] = {
		Text = "10/21的礼包V",
	},
	[591011] = {
		Text = "10/21的礼包VI",
	},
	[591012] = {
		Text = "10/21的礼包VII",
	},
	[591013] = {
		Text = "10/28的礼包I",
	},
	[591014] = {
		Text = "10/28的礼包II",
	},
	[591015] = {
		Text = "10/28的礼包III",
	},
	[591016] = {
		Text = "10/28的礼包IV",
	},
	[591017] = {
		Text = "10/28的礼包V",
	},
	[591018] = {
		Text = "10/28的礼包VI",
	},
	[591019] = {
		Text = "10/28的礼包VII",
	},
	[591020] = {
		Text = "11/11的礼包I",
	},
	[591021] = {
		Text = "11/11的礼包II",
	},
	[591022] = {
		Text = "11/11的礼包III",
	},
	[591023] = {
		Text = "11/11的礼包IV",
	},
	[591024] = {
		Text = "11/11的礼包V",
	},
	[591025] = {
		Text = "11/11的礼包VI",
	},
	[591026] = {
		Text = "11/11的礼包VII",
	},
	[591027] = {
		Text = "11/25的礼包I",
	},
	[591028] = {
		Text = "11/25的礼包II",
	},
	[591029] = {
		Text = "11/25的礼包III",
	},
	[591030] = {
		Text = "11/25的礼包IV",
	},
	[591031] = {
		Text = "11/25的礼包V",
	},
	[591032] = {
		Text = "11/25的礼包VI",
	},
	[591033] = {
		Text = "11/25的礼包VII",
	},
	[591034] = {
		Text = "12/02的礼包I",
	},
	[591035] = {
		Text = "12/02的礼包II",
	},
	[591036] = {
		Text = "12/02的礼包III",
	},
	[591037] = {
		Text = "12/02的礼包IV",
	},
	[591038] = {
		Text = "12/02的礼包V",
	},
	[591039] = {
		Text = "12/02的礼包VI",
	},
	[591040] = {
		Text = "12/02的礼包VII",
	},
	[591041] = {
		Text = "12/16的礼包I",
	},
	[591042] = {
		Text = "12/16的礼包II",
	},
	[591043] = {
		Text = "12/16的礼包III",
	},
	[591044] = {
		Text = "12/16的礼包IV",
	},
	[591045] = {
		Text = "12/16的礼包V",
	},
	[591046] = {
		Text = "12/16的礼包VI",
	},
	[591047] = {
		Text = "12/16的礼包VII",
	},
	[591048] = {
		Text = "12/23的礼包I",
	},
	[591049] = {
		Text = "12/23的礼包II",
	},
	[591050] = {
		Text = "12/23的礼包III",
	},
	[591051] = {
		Text = "12/23的礼包IV",
	},
	[591052] = {
		Text = "12/23的礼包V",
	},
	[591053] = {
		Text = "12/23的礼包VI",
	},
	[591054] = {
		Text = "12/23的礼包VII",
	},
	[591055] = {
		Text = "01/06的礼包I",
	},
	[591056] = {
		Text = "01/06的礼包II",
	},
	[591057] = {
		Text = "01/06的礼包III",
	},
	[591058] = {
		Text = "01/06的礼包IV",
	},
	[591059] = {
		Text = "01/06的礼包V",
	},
	[591060] = {
		Text = "01/06的礼包VI",
	},
	[591061] = {
		Text = "01/06的礼包VII",
	},
	[591062] = {
		Text = "01/20的礼包I",
	},
	[591063] = {
		Text = "01/20的礼包II",
	},
	[591064] = {
		Text = "01/20的礼包III",
	},
	[591065] = {
		Text = "01/20的礼包IV",
	},
	[591066] = {
		Text = "01/20的礼包V",
	},
	[591067] = {
		Text = "01/20的礼包VI",
	},
	[591068] = {
		Text = "01/20的礼包VII",
	},
	[591069] = {
		Text = "02/03的礼包I",
	},
	[591070] = {
		Text = "02/03的礼包II",
	},
	[591071] = {
		Text = "02/03的礼包III",
	},
	[591072] = {
		Text = "02/03的礼包IV",
	},
	[591073] = {
		Text = "02/03的礼包V",
	},
	[591074] = {
		Text = "02/03的礼包VI",
	},
	[591075] = {
		Text = "02/03的礼包VII",
	},
	[591076] = {
		Text = "02/10的礼包I",
	},
	[591077] = {
		Text = "02/10的礼包II",
	},
	[591078] = {
		Text = "02/10的礼包III",
	},
	[591079] = {
		Text = "02/10的礼包IV",
	},
	[591080] = {
		Text = "02/10的礼包V",
	},
	[591081] = {
		Text = "02/10的礼包VI",
	},
	[591082] = {
		Text = "02/10的礼包VII",
	},
	[1636] = {
		Text = "1",
	},
	[590112] = {
		Text = "邀请码：{0}，下载连结：https://l.hyenadata.com/s/YCi2gw",
	},
	[613458] = {
		Text = "嘿嘿~~~~~唔！",
	},
	[613472] = {
		Text = "好啦~",
	},
	[613475] = {
		Text = "现在或许能让你提更过分的要求喔~",
	},
	[613479] = {
		Text = "嗯~♫",
	},
	[613480] = {
		Text = "呵呵呵~真是无忧无虑呢~",
	},
	[613481] = {
		Text = "没见过的东西呢~",
	},
	[103] = {
		Text = "大家好~",
	},
	[2110] = {
		Text = "活动结束\n兑换时间： ~ 11.20",
	},
	[11721] = {
		Text = "1.舰队联赛分为报名期、备战期、等待期、对战期、领奖期\n2.报名期[每周五22:00~每周一24:00]:舰队人数达15人将自动报名(期间更换舰队仍可参与)\n3.备战期[每周二00:00~24:00]:统帅、士官可于此期间进行防守配置(期间更换舰队将无法参与)\n4.等待期[每周三四五00:00~10:00]:可观看敌我双方的防守配置(期间更换舰队将无法参与)\n5.对战期[每周三四五10:00~22:00]:每人每日有三次攻击机会，合理分配击破敌方守备获得分数\n根据三场战斗的总分进行舰队排名、个人排名\n6.领奖期[每周三四五22:00后]:每场根据胜负结算单场奖励，每周根据舰队排名、个人排名结算排行奖励\n7.联赛商店:进行战斗时获得的积分，可于商店兑换稀有道具",
	},
	[20137] = {
		Text = "来打场雪仗吧~",
	},
	[20139] = {
		Text = "把你也做成玩具~",
	},
	[20141] = {
		Text = "(啊~哈~哈哈哈—)",
	},
	[20159] = {
		Text = "散播吧~毒孢子！",
	},
	[100383] = {
		Text = "已经获得全部宝藏啦~",
	},
	[100615] = {
		Text = "活动时间:  11.12 ~ 11.18",
	},
	[100634] = {
		Text = "1.每周会进行两轮跨服排位\n2.第一轮为：周一06:00~周三22:00，报名截止：周一01:00\n3.第二轮为：周五06:00~周日22:00，报名截止：周五01:00\n4.第一次报名后将开启自动报名，若连续两轮未参与则取消自动报名",
	},
	[100677] = {
		Text = "<color=#5d6475>阶段1:  9.12 ~ 9.18</color>\n阶段2:  9.19 ~ 9.25",
	},
	[100683] = {
		Text = "通行证满级后，每获得100活动通行币即可领取通行好礼",
	},
	[100826] = {
		Text = "活动时间:  11.26 ~ 12.02",
	},
	[100827] = {
		Text = "活动结束\n兑换时间： ~ 12.04",
	},
	[100878] = {
		Text = "阶段1:  12.24 ~ 12.30\n阶段2:  12.31 ~ 1.6",
	},
	[100879] = {
		Text = "活动结束\n兑换时间： ~ 1.8",
	},
	[100885] = {
		Text = "活动结束\n兑换时间： ~ 1.8",
	},
	[100896] = {
		Text = "活动结束\n兑换时间： ~ 1.22",
	},
	[100915] = {
		Text = "活动结束\n兑换时间： ~ 2.5",
	},
	[100933] = {
		Text = "阶段1:  3.17 ~ 3.23\n阶段2:  3.24 ~ 3.30",
	},
	[100934] = {
		Text = "活动结束\n兑换时间： ~ 4.1",
	},
	[100938] = {
		Text = "阶段1:  2.11 ~ 2.17\n阶段2:  2.18 ~ 2.24",
	},
	[100939] = {
		Text = "活动结束\n兑换时间： ~ 2.26",
	},
	[100952] = {
		Text = "活动时间:  3.4 ~ 3.10",
	},
	[100953] = {
		Text = "活动结束\n兑换时间： ~ 3.12",
	},
	[101079] = {
		Text = "活动时间:  4.7 ~ 4.13",
	},
	[101080] = {
		Text = "活动结束\n兑换时间： ~ 4/15",
	},
	[101084] = {
		Text = "活动时间:  4.21 ~ 4.27",
	},
	[101085] = {
		Text = "活动结束\n兑换时间： ~ 4.29",
	},
	[101108] = {
		Text = "活动时间:  5.19 ~ 5.25",
	},
	[101109] = {
		Text = "活动结束\n兑换时间： ~ 5/27",
	},
	[601701] = {
		Text = "我可以拿一个吗？",
	},
	[601702] = {
		Text = "这些都是艾蕾娜做的吗？",
	},
	[601703] = {
		Text = "艾蕾娜的食量还真大。",
	},
	[601704] = {
		Text = "我可以帮忙量原料。",
	},
	[601705] = {
		Text = "站在一旁发呆。",
	},
	[601706] = {
		Text = "",
	},
	[601707] = {
		Text = "条件？",
	},
	[601708] = {
		Text = "",
	},
	[601709] = {
		Text = "",
	},
	[601710] = {
		Text = "灌满鲜奶油的。",
	},
	[601711] = {
		Text = "塞满肉馅的。",
	},
	[601712] = {
		Text = "可爱的面包。",
	},
	[601713] = {
		Text = "反击。",
	},
	[601714] = {
		Text = "",
	},
	[601715] = {
		Text = "",
	},
	[601716] = {
		Text = "……",
	},
	[601717] = {
		Text = "",
	},
	[601718] = {
		Text = "",
	},
	[601719] = {
		Text = "呼唤艾蕾娜。",
	},
	[601720] = {
		Text = "伸手碰艾蕾娜的背。",
	},
	[601721] = {
		Text = "恶作剧。",
	},
	[601722] = {
		Text = "这到底是什么东西？",
	},
	[601723] = {
		Text = "",
	},
	[601724] = {
		Text = "",
	},
	[601725] = {
		Text = "救命啊！",
	},
	[601726] = {
		Text = "",
	},
	[601727] = {
		Text = "",
	},
	[611701] = {
		Text = "就算是船长，也不可以喔。",
	},
	[611702] = {
		Text = "船长的面包，必须是特制的。",
	},
	[611703] = {
		Text = "即使是我也吃不下这么多的……",
	},
	[611710] = {
		Text = "灌满鲜奶油……唔……",
	},
	[611711] = {
		Text = "小笼包也是面包的一种吗？",
	},
	[611712] = {
		Text = "可爱的面包吃下去就没了……",
	},
	[611719] = {
		Text = "船长……请不要看……",
	},
	[611720] = {
		Text = "这样乱摸女孩子的话会被惩罚的……",
	},
	[611721] = {
		Text = "呜——船长喜欢这样吗……",
	},
	[613049] = {
		Text = "船上的面包坊",
	},
	[613050] = {
		Text = "鲜奶油危机",
	},
	[613051] = {
		Text = "美味的秘方",
	},
	[613315] = {
		Text = "嗄啊~请洗涤我的欲望…",
	},
	[613539] = {
		Text = "今天要去哪里探险呢？好期待~",
	},
	[613541] = {
		Text = "yeah~",
	},
	[500455] = {
		Text = "试用角色与原有角色不可同时上阵。",
	},
	[30336] = {
		Text = "希望女神的礼盒",
	},
	[30337] = {
		Text = "希望女神的大礼盒",
	},
	[30338] = {
		Text = "购买「Levaduran Holiday」活动礼包",
	},
	[590985] = {
		Text = "艾蕾娜的礼包I",
	},
	[590986] = {
		Text = "艾蕾娜的礼包II",
	},
	[590987] = {
		Text = "艾蕾娜的礼包III",
	},
	[590988] = {
		Text = "艾蕾娜的礼包IV",
	},
	[590989] = {
		Text = "艾蕾娜的礼包V",
	},
	[590990] = {
		Text = "艾蕾娜的礼包VI",
	},
	[590991] = {
		Text = "艾蕾娜的礼包VII",
	},
	[5069] = {
		Text = "昏眩艾蕾娜",
	},
	[5070] = {
		Text = "害羞艾蕾娜",
	},
	[164] = {
		Text = "目前无法购买",
	},
	[165] = {
		Text = "礼包商店购买",
	},
	[166] = {
		Text = "需求晶钻不足，请至晶钻商店进行储值",
	},
	[6013] = {
		Text = "通行证奖励发放",
	},
	[6014] = {
		Text = "亲爱的舰长，感谢您的支持与参与。这是您尚未领取的通行证奖励，祝您游戏愉快。",
	},
	[500456] = {
		Text = "该陪伴组合尚缺少设定",
	},
	[500457] = {
		Text = "陪伴组合缺少，前往设定。",
	},
	[500458] = {
		Text = "需至少保有一组陪伴组合",
	},
	[500459] = {
		Text = "确定要退出副本吗？退出后将立即结束本场挑战，并以目前累积伤害进行结算；本次挑战次数不会返还。",
	},
	[500460] = {
		Text = "活动开放倒数：{0}:{1}:{2}:{3}",
	},
	[500461] = {
		Text = "活动尚未开放",
	},
	[590979] = {
		Text = "悸动超越包I",
	},
	[590980] = {
		Text = "悸动超越包II",
	},
	[590981] = {
		Text = "潜能传奇机群包I",
	},
	[590982] = {
		Text = "潜能传奇机群包II",
	},
	[590983] = {
		Text = "齿轮乐透包I",
	},
	[590984] = {
		Text = "齿轮乐透包II",
	},
	[590935] = {
		Text = "好礼超值寻奇包",
	},
	[590936] = {
		Text = "好礼实惠寻奇包",
	},
	[590937] = {
		Text = "好礼热门寻奇包",
	},
	[590938] = {
		Text = "好礼豪华寻奇包",
	},
	[590939] = {
		Text = "神树超值寻奇包",
	},
	[590940] = {
		Text = "神树实惠寻奇包",
	},
	[590941] = {
		Text = "神树热门寻奇包",
	},
	[590942] = {
		Text = "神树豪华寻奇包",
	},
	[590943] = {
		Text = "果蔬超值寻奇包",
	},
	[590944] = {
		Text = "果蔬实惠寻奇包",
	},
	[590945] = {
		Text = "果蔬热门寻奇包",
	},
	[590946] = {
		Text = "果蔬豪华寻奇包",
	},
	[590947] = {
		Text = "悸动超值寻奇包",
	},
	[590948] = {
		Text = "悸动实惠寻奇包",
	},
	[590949] = {
		Text = "悸动热门寻奇包",
	},
	[590950] = {
		Text = "悸动豪华寻奇包",
	},
	[590951] = {
		Text = "宝藏超值寻奇包",
	},
	[590952] = {
		Text = "宝藏实惠寻奇包",
	},
	[590953] = {
		Text = "宝藏热门寻奇包",
	},
	[590954] = {
		Text = "宝藏豪华寻奇包",
	},
	[590955] = {
		Text = "淫纹超值寻奇包",
	},
	[590956] = {
		Text = "淫纹实惠寻奇包",
	},
	[590957] = {
		Text = "淫纹热门寻奇包",
	},
	[590958] = {
		Text = "淫纹豪华寻奇包",
	},
	[590959] = {
		Text = "飞船超值寻奇包",
	},
	[590960] = {
		Text = "飞船实惠寻奇包",
	},
	[590961] = {
		Text = "飞船热门寻奇包",
	},
	[590962] = {
		Text = "飞船豪华寻奇包",
	},
	[590963] = {
		Text = "秘器超值寻奇包",
	},
	[590964] = {
		Text = "秘器实惠寻奇包",
	},
	[590965] = {
		Text = "秘器热门寻奇包",
	},
	[590966] = {
		Text = "秘器豪华寻奇包",
	},
	[590967] = {
		Text = "经验超值寻奇包",
	},
	[590968] = {
		Text = "经验实惠寻奇包",
	},
	[590969] = {
		Text = "经验热门寻奇包",
	},
	[590970] = {
		Text = "经验豪华寻奇包",
	},
	[590971] = {
		Text = "典藏超值寻奇包",
	},
	[590972] = {
		Text = "典藏实惠寻奇包",
	},
	[590973] = {
		Text = "典藏热门寻奇包",
	},
	[590974] = {
		Text = "典藏豪华寻奇包",
	},
	[590975] = {
		Text = "梦遗超值寻奇包",
	},
	[590976] = {
		Text = "梦遗实惠寻奇包",
	},
	[590977] = {
		Text = "梦遗热门寻奇包",
	},
	[590978] = {
		Text = "梦遗豪华寻奇包",
	},
	[1124] = {
		Text = "浮动增伤",
	},
	[1125] = {
		Text = "浮动减伤",
	},
	[500431] = {
		Text = "陪伴模式",
	},
	[500432] = {
		Text = "陪伴",
	},
	[500433] = {
		Text = "陪伴设定",
	},
	[500434] = {
		Text = "随机",
	},
	[500435] = {
		Text = "循序",
	},
	[500436] = {
		Text = "重复",
	},
	[500437] = {
		Text = "通知",
	},
	[500438] = {
		Text = "陪伴设定",
	},
	[500439] = {
		Text = "提醒设定",
	},
	[500440] = {
		Text = "语音／对话框设定",
	},
	[500441] = {
		Text = "提醒：自动抽装停止",
	},
	[500442] = {
		Text = "提醒：农场可以收成",
	},
	[500443] = {
		Text = "提醒：农场遭遇小偷",
	},
	[500444] = {
		Text = "提醒：共鸣舱室研究完成",
	},
	[500445] = {
		Text = "显示对话框",
	},
	[500446] = {
		Text = "陪伴开场语音",
	},
	[500447] = {
		Text = "陪伴结束语音",
	},
	[500448] = {
		Text = "提醒语音",
	},
	[500449] = {
		Text = "触碰语音",
	},
	[500450] = {
		Text = "角色",
	},
	[500451] = {
		Text = "角色列表",
	},
	[500452] = {
		Text = "背景列表",
	},
	[500453] = {
		Text = "当前未开放赛季",
	},
	[500454] = {
		Text = "战力大幅高于对手,可直接获得本场胜利,是否直接跳过战斗?",
	},
	[580041] = {
		Text = "公会可用支援点数：{0}",
	},
	[30323] = {
		Text = "希望女神的礼盒",
	},
	[30324] = {
		Text = "希望女神的大礼盒",
	},
	[30325] = {
		Text = "购买「Levaduran Holiday」活动礼包",
	},
	[500397] = {
		Text = "勒瓦杜兰",
	},
	[500398] = {
		Text = "艾蕾娜",
	},
	[500399] = {
		Text = "Levaduran Holiday",
	},
	[500402] = {
		Text = "1021角色",
	},
	[500403] = {
		Text = "1028角色",
	},
	[500404] = {
		Text = "1021活动英文标题",
	},
	[500405] = {
		Text = "1111角色",
	},
	[500406] = {
		Text = "1111活动英文标题",
	},
	[500407] = {
		Text = "1125角色",
	},
	[500410] = {
		Text = "1216角色",
	},
	[500413] = {
		Text = "0106角色",
	},
	[500414] = {
		Text = "1230活动英文标题",
	},
	[500415] = {
		Text = "0120角色",
	},
	[500416] = {
		Text = "0120活动英文标题",
	},
	[500417] = {
		Text = "0203角色",
	},
	[500418] = {
		Text = "0210角色",
	},
	[500419] = {
		Text = "0203活动英文标题",
	},
	[500420] = {
		Text = "1、星钻可直接用于购买游戏中付费内容。\n2、星钻对价如下：\n     └ 1 ECoin = 1 星钻。\n     └ 20 ECoin = 20 星钻。\n     └ 300 ECoin = 300 星钻。\n     └ 4000 ECoin = 4000 星钻。  \n     └ 50000 ECoin = 50000 星钻。\n     └ 以此类推。",
	},
	[500421] = {
		Text = "百万下载",
	},
	[500422] = {
		Text = "百万下载赠礼",
	},
	[500426] = {
		Text = "废弃可用",
	},
	[500427] = {
		Text = "废弃可用",
	},
	[500428] = {
		Text = "废弃可用",
	},
	[590908] = {
		Text = "勒瓦杜兰好礼包",
	},
	[590928] = {
		Text = "勒瓦杜兰的礼包I",
	},
	[590929] = {
		Text = "勒瓦杜兰的礼包II",
	},
	[590930] = {
		Text = "勒瓦杜兰的礼包III",
	},
	[590931] = {
		Text = "勒瓦杜兰的礼包IV",
	},
	[590932] = {
		Text = "勒瓦杜兰的礼包V",
	},
	[590933] = {
		Text = "勒瓦杜兰的礼包VI",
	},
	[590934] = {
		Text = "勒瓦杜兰的礼包VII",
	},
	[600029] = {
		Text = "女王的考验",
	},
	[600030] = {
		Text = "融化的冰心",
	},
	[2126] = {
		Text = "1.使用方向按钮控制雪人移动",
	},
	[2127] = {
		Text = "2.将冰块推到建筑点上制成雪屋，越快完成分数越高",
	},
	[2128] = {
		Text = "3.可能会有复数冰块与建筑点",
	},
	[2129] = {
		Text = "4.雪人可以安全通过建筑点",
	},
	[5067] = {
		Text = "拜拜勒瓦杜兰",
	},
	[5068] = {
		Text = "得意勒瓦杜兰",
	},
	[5488] = {
		Text = "蔬果实惠寻奇礼包",
	},
	[5489] = {
		Text = "蔬果豪华寻奇礼包",
	},
	[5490] = {
		Text = "悸动实惠寻奇礼包",
	},
	[5491] = {
		Text = "悸动豪华寻奇礼包",
	},
	[100814] = {
		Text = "雪国重建",
	},
	[100839] = {
		Text = "梦遗寻奇",
	},
	[600801] = {
		Text = "穿可爱一点的",
	},
	[600802] = {
		Text = "穿你最喜欢的",
	},
	[600803] = {
		Text = "穿最贵的衣服",
	},
	[600804] = {
		Text = "令人烦躁的动物",
	},
	[600805] = {
		Text = "希望之丘没有的动物",
	},
	[600806] = {
		Text = "漂亮的动物",
	},
	[600807] = {
		Text = "你觉得动物园怎么样？",
	},
	[600808] = {
		Text = "",
	},
	[600809] = {
		Text = "",
	},
	[600810] = {
		Text = "你看起来很想去",
	},
	[600811] = {
		Text = "跟你很像呢",
	},
	[600812] = {
		Text = "女王怎么可以玩动物？",
	},
	[600813] = {
		Text = "过了一段时间以后",
	},
	[600814] = {
		Text = "",
	},
	[600815] = {
		Text = "",
	},
	[600816] = {
		Text = "那我拉了喔……",
	},
	[600817] = {
		Text = "",
	},
	[600818] = {
		Text = "",
	},
	[600819] = {
		Text = "冰雪女王为什么会中暑",
	},
	[600820] = {
		Text = "我可以一起进去吗？",
	},
	[600821] = {
		Text = "我也想穿看看？",
	},
	[600822] = {
		Text = "既然说做什么都不会被发现……",
	},
	[600823] = {
		Text = "",
	},
	[600824] = {
		Text = "",
	},
	[600825] = {
		Text = "……",
	},
	[600826] = {
		Text = "",
	},
	[600827] = {
		Text = "",
	},
	[610801] = {
		Text = "本王不管穿什么都很好看，这是常识吧？",
	},
	[610802] = {
		Text = "真是没有参考价值的答案呢。",
	},
	[610803] = {
		Text = "本王可不需要多余的货币观念。",
	},
	[610810] = {
		Text = "谁允许你擅自决定了。",
	},
	[610811] = {
		Text = "是在暗示本王很圆吗？",
	},
	[610812] = {
		Text = "女王不可以玩动物是偏见吧？",
	},
	[610819] = {
		Text = "谁规定女神不可以中暑了。",
	},
	[610820] = {
		Text = "呜……不准乱摸……",
	},
	[610821] = {
		Text = "人类，你比较适合当雪人。",
	},
	[613022] = {
		Text = "决胜穿搭",
	},
	[613023] = {
		Text = "冰雪乐园",
	},
	[613024] = {
		Text = "过热的冬天",
	},
	[500429] = {
		Text = "花费时间：",
	},
	[500430] = {
		Text = "秒",
	},
	[580036] = {
		Text = "请击败中型据点 {0}/{1}",
	},
	[580037] = {
		Text = "支援 Lv.{0}",
	},
	[580038] = {
		Text = "投入支援",
	},
	[580040] = {
		Text = "乘员支援配置",
	},
	[613064] = {
		Text = "平民运动",
	},
	[613065] = {
		Text = "再次合而为一",
	},
	[500353] = {
		Text = "自动消耗冷却时间的次数挑战，{0}秒后挑战下一关",
	},
	[12002] = {
		Text = "占代要改化形",
	},
	[12003] = {
		Text = "没有可升级的占代要改效果",
	},
	[12004] = {
		Text = "6组占代要改效果达{0}级可解锁",
	},
	[30370] = {
		Text = "10/21礼盒",
	},
	[30371] = {
		Text = "10/21大礼盒",
	},
	[30372] = {
		Text = "购买10/21活动礼包",
	},
	[30377] = {
		Text = "解锁高级飞船“猫猫猫虫列车\"",
	},
	[30378] = {
		Text = "解锁高级飞船“咖波人力车\"",
	},
	[30381] = {
		Text = "解锁高级飞船“日出公鸡号\"",
	},
	[30383] = {
		Text = "解锁高级飞船“西琳鸟\"",
	},
	[30392] = {
		Text = "10/28礼盒",
	},
	[30393] = {
		Text = "10/28大礼盒",
	},
	[30394] = {
		Text = "购买10/28活动礼包",
	},
	[30399] = {
		Text = "解锁高级飞船“灿金龙王\"",
	},
	[30405] = {
		Text = "占代要改附体",
	},
	[30406] = {
		Text = "解锁占代要改化形\"炎魔心脏\"",
	},
	[30408] = {
		Text = "11/11礼盒",
	},
	[30409] = {
		Text = "11/11大礼盒",
	},
	[30410] = {
		Text = "购买11/11活动礼包",
	},
	[30411] = {
		Text = "11/25礼盒",
	},
	[30412] = {
		Text = "11/25大礼盒",
	},
	[30413] = {
		Text = "购买11/25活动礼包",
	},
	[100069] = {
		Text = "VIP特权卡",
	},
	[100999] = {
		Text = "占代要改方案",
	},
	[101000] = {
		Text = "占代要改资讯说明讯息",
	},
	[101001] = {
		Text = "占代要改强化",
	},
	[101088] = {
		Text = "占代要改预览",
	},
	[101089] = {
		Text = "占代要改效果",
	},
	[101090] = {
		Text = "占代要改外观解锁讯息",
	},
	[101091] = {
		Text = "占代要改化形",
	},
	[101092] = {
		Text = "占代要改拥有效果",
	},
	[101093] = {
		Text = "占代要改列表",
	},
	[101094] = {
		Text = "占代要改",
	},
	[30422] = {
		Text = "解锁占代要改化形\"千年陵墓\"",
	},
	[30423] = {
		Text = "古陵沉寂，千年怨灵苏醒！ 恭喜{0}解锁千年陵墓，化身星辉大陆的幽冥墓主！身后浮现古老陵墓虚影，亡灵大军随之而来，阴风阵阵，万物臣服！ （全服同享礼盒待大佬发送）",
	},
	[30427] = {
		Text = "凝视深渊",
	},
	[30428] = {
		Text = "漆黑默示录活动排名第一",
	},
	[30429] = {
		Text = "漆黑默示录活动排名第二",
	},
	[30430] = {
		Text = "漆黑默示录活动排名第三",
	},
	[30431] = {
		Text = "解锁高级飞船“链金实验体\"",
	},
	[30432] = {
		Text = "药液翻腾，禁忌之物苏醒！ 恭喜{0}驯服链金实验体，化身星辉大陆的扭曲实验皇！异变身躯狂暴奔驰，链金电光席卷战场，令人不寒而栗！ （全服同享礼盒待大佬发送）",
	},
	[30433] = {
		Text = "解锁秘器化形\"瘟疫魔杖\"",
	},
	[30434] = {
		Text = "瘴气弥漫，死亡低语！ 恭喜{0}执掌瘟疫魔杖，化身星辉大陆的灾厄魔导士！杖尖轻点，瘟疫之风横扫千军，万物皆在腐朽中凋零！ （全服同享礼盒待大佬发送）",
	},
	[30435] = {
		Text = "解锁淫纹化形\"链金义肢\"",
	},
	[30436] = {
		Text = "机械与药剂的禁忌融合！ 恭喜{0}化形链金义肢，背负扭曲链金义体，成为星辉大陆的异化战魔！义肢运转间，链金之力狂暴爆发，力量与诅咒并存！ （全服同享礼盒待大佬发送）",
	},
	[30437] = {
		Text = "12/16礼盒",
	},
	[30438] = {
		Text = "12/16大礼盒",
	},
	[30439] = {
		Text = "购买12/16活动礼包",
	},
	[30440] = {
		Text = "不畏寒霜",
	},
	[30441] = {
		Text = "极地冒险团活动排名第一",
	},
	[30442] = {
		Text = "极地冒险团活动排名第二",
	},
	[30443] = {
		Text = "极地冒险团活动排名第三",
	},
	[30444] = {
		Text = "解锁高级飞船“极地潜航舰\"",
	},
	[30445] = {
		Text = "冰海咆哮，深渊潜航！ 恭喜{0}驾驭极地潜航舰，化身星辉大陆的极寒海皇！舰身撕裂万年冰层，潜航深海时无影无踪，浮出水面即掀起毁灭风暴！ （全服同享礼盒待大佬发送）",
	},
	[30446] = {
		Text = "解锁秘器化形\"极地号角\"",
	},
	[30447] = {
		Text = "极寒号角，冰霜震鸣！ 恭喜{0}吹响极地号角，化身星辉大陆的冰洋统帅！号角一响，万丈冰川崩裂，极地风暴席卷战场，敌军尽数冻结！ （全服同享礼盒待大佬发送）",
	},
	[30448] = {
		Text = "解锁淫纹化形\"极地加农炮\"",
	},
	[30449] = {
		Text = "高能炮口，极地怒吼！ 恭喜{0}化形极地加农炮，背负极寒重型火炮，成为星辉大陆的移动冰霜要塞！炮火轰鸣间，冰雪与毁灭齐飞，无人可挡！ （全服同享礼盒待大佬发送）",
	},
	[30450] = {
		Text = "解锁占代要改化形\"异界陨星\"",
	},
	[30451] = {
		Text = "星空崩裂，异界降临！ 恭喜{0}解锁异界陨星，化身星辉大陆的灭世陨魔！背后浮现灼热的异界陨星虚影，每一次撞击都带来毁天灭地的恐怖力量！ （全服同享礼盒待大佬发送）",
	},
	[30455] = {
		Text = "01/06礼盒",
	},
	[30456] = {
		Text = "01/06大礼盒",
	},
	[30457] = {
		Text = "购买01/06活动礼包",
	},
	[30458] = {
		Text = "烘焙大师",
	},
	[30459] = {
		Text = "大厨烘焙盛典活动排名第一",
	},
	[30460] = {
		Text = "大厨烘焙盛典活动排名第二",
	},
	[30461] = {
		Text = "大厨烘焙盛典活动排名第三",
	},
	[30462] = {
		Text = "解锁秘器化形\"魔焰屠刀\"",
	},
	[30463] = {
		Text = "魔焰滔天，屠刀泣血！ 恭喜{0}执掌魔焰屠刀，化身星辉大陆的焰狱屠魔！刀刃所过，魔焰焚尽生机，鲜血化作烈火，诸敌皆在惨叫中灰飞烟灭！ （全服同享礼盒待大佬发送）",
	},
	[30464] = {
		Text = "解锁淫纹化形\"魔焰炉灶\"",
	},
	[30465] = {
		Text = "魔火烹天，炉灶焚世！ 恭喜{0}化形魔焰炉灶，背负燃烧的炼狱魔炉，成为星辉大陆的炎魔厨宰！炉火熊熊，魔焰滚滚，任何敌人皆可被您「烹饪」成灰烬！ （全服同享礼盒待大佬发送）",
	},
	[30466] = {
		Text = "解锁高级飞船“魔焰锅炉\"",
	},
	[30467] = {
		Text = "魔火沸腾，熔炉狂飙！ 恭喜{0}驾驭魔焰锅炉，化身星辉大陆的炎狱炉主！滚滚魔焰推动巨炉狂奔，所过之处大地熔化，敌军尽在高温中灰飞烟灭！ （全服同享礼盒待大佬发送）",
	},
	[30468] = {
		Text = "解锁秘器化形\"时术电锯\"",
	},
	[30469] = {
		Text = "时间断裂，电锯咆哮！ 恭喜{0}执掌时术电锯，化身星辉大陆的时空撕裂者！锯刃高速旋转间，时空被生生切开，过去、现在、未来皆在您的锯齿下粉碎！ （全服同享礼盒待大佬发送）",
	},
	[30470] = {
		Text = "才惊四座",
	},
	[30471] = {
		Text = "合服冲刺活动排名第一",
	},
	[30472] = {
		Text = "合服冲刺活动排名第二",
	},
	[30473] = {
		Text = "合服冲刺活动排名第三",
	},
	[30474] = {
		Text = "幽海征霸",
	},
	[30475] = {
		Text = "幽影之海活动排名第一",
	},
	[30476] = {
		Text = "幽影之海活动排名第二",
	},
	[30477] = {
		Text = "幽影之海活动排名第三",
	},
	[30478] = {
		Text = "01/20礼盒",
	},
	[30479] = {
		Text = "01/20大礼盒",
	},
	[30480] = {
		Text = "购买01/20活动礼包",
	},
	[30481] = {
		Text = "白烂猫探险活动排名第一",
	},
	[30482] = {
		Text = "白烂猫探险活动排名第二",
	},
	[30483] = {
		Text = "白烂猫探险活动排名第三",
	},
	[30484] = {
		Text = "02/03礼盒",
	},
	[30485] = {
		Text = "02/03大礼盒",
	},
	[30486] = {
		Text = "购买02/03活动礼包",
	},
	[30487] = {
		Text = "白烂探险家",
	},
	[30488] = {
		Text = "解锁高级飞船“那只鸡幽浮\"",
	},
	[30489] = {
		Text = "咯咯咯～星空鸡鸣，幽浮降临！ 恭喜{0}驯服那只鸡幽浮，化身星辉大陆的宇宙养鸡人！幽浮鸡翼划破夜空，鸡鸣响起时，敌人已被外星光芒照得晕头转向！ （全服同享礼盒待大佬发送）",
	},
	[30490] = {
		Text = "解锁秘器化形\"黄金那条鱼\"",
	},
	[30491] = {
		Text = "金鳞闪耀，传说之鱼现世！ 恭喜{0}执掌黄金那条鱼，化身星辉大陆的至尊钓鱼之神！金色鱼身翻腾间，运气与神力齐飞，敌人皆被这条神鱼砸得心服口服！ （全服同享礼盒待大佬发送）",
	},
	[30492] = {
		Text = "解锁淫纹化形\"勇者背包\"",
	},
	[30493] = {
		Text = "冒险启程，勇者行囊！ 恭喜{0}化形勇者背包，背负无尽冒险与希望，成为星辉大陆的传奇旅人！背包中装载着勇气、鱼与无限可能，所到之处皆是传说！ （全服同享礼盒待大佬发送）",
	},
	[30494] = {
		Text = "解锁占代要改化形\"雨中独白\"",
	},
	[30495] = {
		Text = "细雨纷飞，独白成诗！ 恭喜{0}解锁雨中独白，化身星辉大陆的孤寂诗魔！雨幕中身影独立，轻声独白间，悲伤与力量交织，令天地为之动容！ （全服同享礼盒待大佬发送）",
	},
	[30496] = {
		Text = "解锁高级飞船“式神仙鹤\"",
	},
	[30497] = {
		Text = "符光引路，鹤鸣九霄！ 恭喜{0}驾驭式神仙鹤，化身星辉大陆的御灵阴阳师！灵鹤展翅穿梭阴阳，羽落处百鬼退散，载你优雅遨游九霄！ （全服同享礼盒待大佬发送）",
	},
	[30498] = {
		Text = "解锁秘器化形\"晴明桔梗扇\"",
	},
	[30499] = {
		Text = "阴阳逆转，百鬼夜行！ 恭喜{0}手执晴明桔梗扇，化身星辉大陆的御灵神使！扇面一开驱邪破魔，挥舞之际狂风呼啸，将一切魑魅魍魉化为尘埃！ （全服同享礼盒待大佬发送）",
	},
	[30500] = {
		Text = "解锁淫纹化形\"式神天狐\"",
	},
	[30501] = {
		Text = "荒古大妖，阴阳镇邪！恭喜{0}化形式神天狐，背负上古凶悍兽影，成为星辉大陆的御灵尊者！古风异兽盘踞身后，凶威赫赫，百鬼见之皆退散！ （全服同享礼盒待大佬发送）",
	},
	[30502] = {
		Text = "解锁占代要改化形\"史莱姆女神\"",
	},
	[30503] = {
		Text = "幻泉涌动，神影降世！ 恭喜{0}解锁史莱姆女神，化身星辉大陆的至高神使！与高洁神圣的女神幻影一同战斗，光芒流转，万千史莱姆齐臣服！ （全服同享礼盒待大佬发送）",
	},
	[30504] = {
		Text = "急急如律",
	},
	[30505] = {
		Text = "和风映画物语活动排名第一",
	},
	[30506] = {
		Text = "和风映画物语活动排名第二",
	},
	[30507] = {
		Text = "和风映画物语活动排名第三",
	},
	[30508] = {
		Text = "02/10礼盒",
	},
	[30509] = {
		Text = "02/10大礼盒",
	},
	[30510] = {
		Text = "购买02/10活动礼包",
	},
	[30511] = {
		Text = "解锁高级飞船“白烂猫探险车\"",
	},
	[30512] = {
		Text = "喵呜轰鸣，寻宝启航！ 恭喜{0}白烂猫探险车，化身星辉大陆的探索者！驾驶探险车满脸兴奋疾驰狂飙，载着后厢大鱼一路卖萌，快乐出发啦！ （全服同享礼盒待大佬发送）",
	},
	[30513] = {
		Text = "解锁秘器化形\"白烂猫鱼枪\"",
	},
	[30514] = {
		Text = "喵呜出击，水花四溅！ 恭喜{0}装备白烂猫鱼枪，化身星辉大陆的水上枪手！猫咪发威水柱狂飙，猫皇水弹瞬间将全场敌人打得落花流水！ （全服同享礼盒待大佬发送）",
	},
	[30515] = {
		Text = "博览万兽",
	},
	[30516] = {
		Text = "跨界博物馆排名第一",
	},
	[30517] = {
		Text = "跨界博物馆排名第二",
	},
	[30518] = {
		Text = "跨界博物馆排名第三",
	},
	[30519] = {
		Text = "双星聚首",
	},
	[30520] = {
		Text = "鹊桥之约活动排名第一",
	},
	[30521] = {
		Text = "鹊桥之约活动排名第二",
	},
	[30522] = {
		Text = "鹊桥之约活动排名第三",
	},
	[30523] = {
		Text = "02/24礼盒",
	},
	[30524] = {
		Text = "02/24大礼盒",
	},
	[30525] = {
		Text = "购买02/24活动礼包",
	},
	[30526] = {
		Text = "解锁高级飞船“飘飘云朵\"",
	},
	[30527] = {
		Text = "云影飘摇，轻松启航！ 恭喜{0}获得飘飘云朵，化身星辉大陆的梦想家！脚踩软绵云朵满脸悠闲漫游翱翔，乘着随风清爽自在穿梭，开启奇幻新旅程！ （全服同享礼盒待大佬发送）",
	},
	[30528] = {
		Text = "解锁淫纹化形“相遇鹊桥\"",
	},
	[30529] = {
		Text = "银河织梦，鹊影成双！ 恭喜{0}化形相遇鹊桥，独揽万千璀璨星光，成为星辉大陆的焦点星璀！双雀衔情盘踞身后，灵光绽放，天地见之皆祝愿！ （全服同享礼盒待大佬发送）",
	},
	[30530] = {
		Text = "解锁秘器化形\"阿波罗\"",
	},
	[30531] = {
		Text = "烈阳当空，神箭破晓！ 恭喜{0}拉满阿波罗，化身星辉大陆的耀日神射手！神弓满弦绽放耀眼金芒，流星火矢瞬间将诸敌贯穿殆尽！ （全服同享礼盒待大佬发送）",
	},
	[30532] = {
		Text = "解锁高级飞船\"特洛伊木马\"",
	},
	[30533] = {
		Text = "钢铁轰鸣，破城奇兵！ 恭喜{0}驾驭特洛伊木马，化身星辉大陆的破城统帅！中世纪金属装甲闪耀寒芒，巨蹄踏碎坚壁，奇兵降临逆转战局！ （全服同享礼盒待大佬发送）",
	},
	[30534] = {
		Text = "解锁淫纹化形\"浴血殿堂\"",
	},
	[30535] = {
		Text = "铁血军魂，百兵之阵！恭喜{0}化形浴血殿堂，背负挂满中世纪兵器的荣耀战旗，成为星辉大陆的战场统帅！战旗挥舞，万刃齐鸣，锋芒所指无人可挡！ （全服同享礼盒待大佬发送）",
	},
	[30536] = {
		Text = "木马传奇",
	},
	[30537] = {
		Text = "王国远征活动排名第一",
	},
	[30538] = {
		Text = "王国远征活动排名第二",
	},
	[30539] = {
		Text = "王国远征活动排名第三",
	},
	[30540] = {
		Text = "王国远征礼盒",
	},
	[30541] = {
		Text = "王国远征大礼盒",
	},
	[30542] = {
		Text = "购买王国远征活动礼包",
	},
	[500393] = {
		Text = "特权卡天数已达上限",
	},
	[500394] = {
		Text = "占位",
	},
	[500395] = {
		Text = "是否消耗 {0} 个 西西雅的残页 进行购买",
	},
	[500396] = {
		Text = "超值\n回馈",
	},
	[580110] = {
		Text = "快捷键提示",
	},
	[580111] = {
		Text = "快捷键设定",
	},
	[580112] = {
		Text = "朝上",
	},
	[580113] = {
		Text = "朝左",
	},
	[580114] = {
		Text = "朝下",
	},
	[580115] = {
		Text = "朝右",
	},
	[580116] = {
		Text = "系统选单",
	},
	[580117] = {
		Text = "姬绊",
	},
	[580118] = {
		Text = "舰长",
	},
	[580119] = {
		Text = "机群",
	},
	[580120] = {
		Text = "副本",
	},
	[580121] = {
		Text = "基地",
	},
	[580122] = {
		Text = "姬绊招募",
	},
	[580123] = {
		Text = "商店",
	},
	[580124] = {
		Text = "竞技场",
	},
	[580125] = {
		Text = "巡猎活动",
	},
	[580126] = {
		Text = "主题活动",
	},
	[580127] = {
		Text = "放置奖励",
	},
	[580128] = {
		Text = "特权通行证",
	},
	[580129] = {
		Text = "聊天室",
	},
	[580130] = {
		Text = "按键清单",
	},
	[580131] = {
		Text = "恢复预设",
	},
	[580132] = {
		Text = "是否将快捷键设定恢复成预设值？",
	},
	[500360] = {
		Text = "活动时间：2026/09/02 ~ 2026/09/15 23:59",
	},
	[9620] = {
		Text = "「超越之书」为后续角色成长所需的重要素材，确定要分解「超越之书」吗？",
	},
	[500362] = {
		Text = "尚未达成领取条件",
	},
	[500363] = {
		Text = "赛季剩余时间",
	},
	[500364] = {
		Text = "今日剩余可攻略次数：{0}",
	},
	[500365] = {
		Text = "每日奖励",
	},
	[500366] = {
		Text = "赛季排行榜",
	},
	[500367] = {
		Text = "赛季商店",
	},
	[500368] = {
		Text = "赛季说明",
	},
	[500369] = {
		Text = "赛季说明内文",
	},
	[500370] = {
		Text = "累积积分：",
	},
	[500371] = {
		Text = "积分排行",
	},
	[500372] = {
		Text = "分数：{0}",
	},
	[500373] = {
		Text = "今日剩余可攻略次数：{0}／{1}",
	},
	[500374] = {
		Text = "正式战",
	},
	[500375] = {
		Text = "模拟战",
	},
	[500376] = {
		Text = "今日已无剩余次数",
	},
	[500377] = {
		Text = "积分：{0}",
	},
	[500378] = {
		Text = "每日积分",
	},
	[500379] = {
		Text = "赛季排行",
	},
	[500380] = {
		Text = "当前排名",
	},
	[500381] = {
		Text = "击破点数 + {0}",
	},
	[500382] = {
		Text = "本次伤害",
	},
	[500383] = {
		Text = "全服排名",
	},
	[500384] = {
		Text = "击破点数",
	},
	[500385] = {
		Text = "新纪录",
	},
	[500386] = {
		Text = "个人",
	},
	[500387] = {
		Text = "公会",
	},
	[500388] = {
		Text = "赛季排行",
	},
	[500389] = {
		Text = "伤害：{0}",
	},
	[500390] = {
		Text = "积分：{0}",
	},
	[500391] = {
		Text = "通行证奖励结算",
	},
	[500392] = {
		Text = "敬爱的舰长，\n因伺服器进行合并关系已将通行证做结算处理，此信附件附上您当前通行证等级至满等还未领取的奖励，祝您游戏愉快！",
	},
	[590921] = {
		Text = "西西雅的礼包I",
	},
	[590922] = {
		Text = "西西雅的礼包II",
	},
	[590923] = {
		Text = "西西雅的礼包III",
	},
	[590924] = {
		Text = "西西雅的礼包IV",
	},
	[590925] = {
		Text = "西西雅的礼包V",
	},
	[590926] = {
		Text = "西西雅的礼包VI",
	},
	[590927] = {
		Text = "西西雅的礼包VII",
	},
	[611803] = {
		Text = "阳台的门都得锁起来了……\n不，还是把船长锁起来吧。",
	},
	[580108] = {
		Text = "已招募 <color=#f8acca>{0}</color> 次，\n累计 <color=#f8acca>{1}</color> 次获得乘员",
	},
	[580109] = {
		Text = "已招募 <color=#f8acca>{0}</color> 次，\n下次必定获得乘员",
	},
	[500281] = {
		Text = "自选机率UP",
	},
	[500282] = {
		Text = "自选机率UP乘员",
	},
	[500283] = {
		Text = "选定的角色获得机率提升！",
	},
	[500285] = {
		Text = "取消机率UP",
	},
	[500286] = {
		Text = "已更换机率UP乘员",
	},
	[500287] = {
		Text = "已取消机率UP设定",
	},
	[590167] = {
		Text = "1、舰长可使用「乘员券」进行招募，数量不足时，可改为消耗「碎星」。\n2、保底计数为100次，第100抽必定获得一位乘员；触发保底后，计数将重新累积。\n3、未达100抽前，即使途中招募到任何乘员，也不会重置保底计数。\n4、设定「机率UP乘员」后，该乘员的获得机率将提升至0.8%，其余乘员则平均分配剩余的0.7%机率。\n5、触发保底时，不会必定获得目前设定的「机率UP乘员」。\n6、未设定「机率UP乘员」时，所有乘员的获得机率皆为平均分配。设定后，舰长仍可随时切换指定乘员，或于选择介面右下角点击「重置」，解除目前的机率UP设定。\n7、保底计数将持续保留，不会因活动更替或奖池更新而重置。\n8、奖池内各项目显示机率皆采四舍五入至小数点后第二位，因此显示数值加总后可能存在些微误差，不一定恰好为100%。\n9、于本奖池进行招募时，不会获得「乘员姬分券」。",
	},
	[5065] = {
		Text = "专注西西雅",
	},
	[5066] = {
		Text = "即将爆发西西雅",
	},
	[500349] = {
		Text = "{0}秒后挑战下一关",
	},
	[500350] = {
		Text = "已用完副本钥匙，停止自动通关",
	},
	[500351] = {
		Text = "已达到最高副本难度等级，使用扫荡可以更快获得奖励",
	},
	[500352] = {
		Text = "已通关最新进度",
	},
	[500354] = {
		Text = "好感度",
	},
	[500356] = {
		Text = "编队中尚有空位，是否确定出战？",
	},
	[500357] = {
		Text = "无符合条件的乘员",
	},
	[500358] = {
		Text = "登舰考核",
	},
	[500359] = {
		Text = "童话作家・西西雅",
	},
	[500361] = {
		Text = "玩家等级达到40等后领取",
	},
	[100027] = {
		Text = "1、舰长消耗道具可以在奖池中抽取出对应的道具\n2、限量品项与终极大奖皆包含在限量奖励中。\n3、本奖池保底分成「限量保底」与「终极保底」，当抽数达到「限量保底」次数时，会必定从限量奖励中抽取其一。\n4、若舰长提前抽中限量奖励时，会将「限量保底」次数进行重置。\n5、若抽数达到「终极保底」时，必定获得终极大奖。\n6、获得终极大奖后，会将所有限量品项次数进行重置。",
	},
	[6009] = {
		Text = "星体基金\n<size=18>\n</size><size=28>满满星体燃素!\n</size>",
	},
	[30305] = {
		Text = "童话的礼盒",
	},
	[30306] = {
		Text = "童话的大礼盒",
	},
	[30307] = {
		Text = "购买「Not in Cam'sis Anymore」活动内礼包",
	},
	[601801] = {
		Text = "将门撞开",
	},
	[601802] = {
		Text = "看瑟蕾雅的笔记求救",
	},
	[601803] = {
		Text = "从阳台闯入",
	},
	[601804] = {
		Text = "试探",
	},
	[601805] = {
		Text = "开灯",
	},
	[601806] = {
		Text = "",
	},
	[601807] = {
		Text = "这只是简单的热身运动吧！ ？",
	},
	[601808] = {
		Text = "",
	},
	[601809] = {
		Text = "",
	},
	[601810] = {
		Text = "和西西雅健走吧",
	},
	[601811] = {
		Text = "和西西雅丢球吧",
	},
	[601812] = {
		Text = "和西西雅骑车吧",
	},
	[601813] = {
		Text = "和西西雅聊聊生活",
	},
	[601814] = {
		Text = "",
	},
	[601815] = {
		Text = "",
	},
	[601816] = {
		Text = "你在干什么啊！西西雅！",
	},
	[601817] = {
		Text = "",
	},
	[601818] = {
		Text = "",
	},
	[601819] = {
		Text = "怀疑西西雅",
	},
	[601820] = {
		Text = "闭上眼睛嘟起嘴",
	},
	[601821] = {
		Text = "坚持不闭眼",
	},
	[601822] = {
		Text = "闭上双眼",
	},
	[601823] = {
		Text = "",
	},
	[601824] = {
		Text = "",
	},
	[601825] = {
		Text = "……",
	},
	[601826] = {
		Text = "",
	},
	[601827] = {
		Text = "",
	},
	[611801] = {
		Text = "动作干净俐落，判定为惯犯，总之先报警吧。",
	},
	[611802] = {
		Text = "把那本笔记本给我……",
	},
	[611810] = {
		Text = "就只是走路而已，这也能算运动吗？",
	},
	[611811] = {
		Text = "不就是丢球吗？能有多难呢？",
	},
	[611812] = {
		Text = "骑车的方式都在书上看过了，我已经完全理解了。",
	},
	[611819] = {
		Text = "我从不说谎，随便怀疑人的船长会被讨厌喔。",
	},
	[611820] = {
		Text = "这种剧情现实怎么可能出现，用大脑多想想吧？",
	},
	[611821] = {
		Text = "快闭上眼，不然我就把船长打晕。",
	},
	[613052] = {
		Text = "书堆中的蓑衣虫",
	},
	[613053] = {
		Text = "挥洒汗水的家里蹲",
	},
	[613054] = {
		Text = "给船长的特别奖励",
	},
	[500303] = {
		Text = "普攻抗性",
	},
	[500304] = {
		Text = "属性抗性",
	},
	[500305] = {
		Text = "技能抗性",
	},
	[500306] = {
		Text = "机群抗性",
	},
	[500307] = {
		Text = "综合抗性",
	},
	[500308] = {
		Text = "普攻系",
	},
	[500309] = {
		Text = "属性系",
	},
	[500310] = {
		Text = "技能系",
	},
	[500311] = {
		Text = "机群系",
	},
	[500312] = {
		Text = "综合系",
	},
	[500313] = {
		Text = "普攻共鸣",
	},
	[500314] = {
		Text = "技能共鸣",
	},
	[500315] = {
		Text = "机群共鸣",
	},
	[500316] = {
		Text = "综合共鸣",
	},
	[500317] = {
		Text = "无类型共鸣",
	},
	[500318] = {
		Text = "编队",
	},
	[500319] = {
		Text = "编队说明内文",
	},
	[500320] = {
		Text = "今日已出战乘员（{0} / {1}）",
	},
	[500321] = {
		Text = "总战力：{0}",
	},
	[500322] = {
		Text = "主乘员",
	},
	[500323] = {
		Text = "乘员技能",
	},
	[500324] = {
		Text = "尚未编入乘员",
	},
	[500325] = {
		Text = "共鸣效果",
	},
	[500326] = {
		Text = "尚未启动共鸣效果",
	},
	[500327] = {
		Text = "推荐编队",
	},
	[500328] = {
		Text = "自动编队",
	},
	[500329] = {
		Text = "清除编队",
	},
	[500330] = {
		Text = "乘员清单",
	},
	[500331] = {
		Text = "乘员清单说明内文",
	},
	[500332] = {
		Text = "全部",
	},
	[500333] = {
		Text = "等级",
	},
	[500334] = {
		Text = "星等",
	},
	[500335] = {
		Text = "1",
	},
	[500336] = {
		Text = "2",
	},
	[500337] = {
		Text = "3",
	},
	[500338] = {
		Text = "本日已出战",
	},
	[500339] = {
		Text = "仅显示可出战",
	},
	[500340] = {
		Text = "仅显示试用乘员",
	},
	[500341] = {
		Text = "确定",
	},
	[500342] = {
		Text = "取消",
	},
	[500343] = {
		Text = "所选乘员今日已出战",
	},
	[500344] = {
		Text = "确定",
	},
	[500345] = {
		Text = "取消",
	},
	[500346] = {
		Text = "西西雅",
	},
	[500347] = {
		Text = "Not in Cam'sis Anymore",
	},
	[500348] = {
		Text = "Not in Cam'sis Anymore",
	},
	[613063] = {
		Text = "童话陷阱",
	},
	[100347] = {
		Text = "领航巡游",
	},
	[100393] = {
		Text = "巡游任务",
	},
	[100395] = {
		Text = "领航商店",
	},
	[13029] = {
		Text = "每{0}抽必得终极大奖!",
	},
	[100040] = {
		Text = "巡游委托",
	},
	[100394] = {
		Text = "获得大量领航币",
	},
	[101112] = {
		Text = "限量奖励",
	},
	[500251] = {
		Text = "消费 Ecoin 或 星钻，不含储值星钻\n将可逐日领取丰富奖励！",
	},
	[500289] = {
		Text = "本档活动期间，消耗{0}ECoin或星钻(不含储值星钻)，即可解锁获得好礼！",
	},
	[500248] = {
		Text = "任意额度开启！\n领限定裸体战斗外观！",
	},
	[500249] = {
		Text = "三日姬绊礼",
	},
	[590920] = {
		Text = "领航巡游限时礼包",
	},
	[30173] = {
		Text = "神殿巡猎活动排名第一",
	},
	[30174] = {
		Text = "神殿巡猎活动排名第二",
	},
	[30175] = {
		Text = "神殿巡猎活动排名第三",
	},
	[500301] = {
		Text = "累积消费指定金额！\n　满满好礼等着你！",
	},
	[500292] = {
		Text = "最新公告",
	},
	[500293] = {
		Text = "https://www.himefun.com/stellaraffinity/zh-hant/patch",
	},
	[500294] = {
		Text = "https://www.himefun.com/stellaraffinity/zh-hans/patch",
	},
	[500295] = {
		Text = "https://www.himefun.com/stellaraffinity/en/patch",
	},
	[500296] = {
		Text = "https://www.himefun.com/stellaraffinity/ja/patch",
	},
	[580107] = {
		Text = "角色特效",
	},
	[985] = {
		Text = "恭喜您在丰收巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[986] = {
		Text = "恭喜您在丰收巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[987] = {
		Text = "恭喜您在丰收巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[988] = {
		Text = "恭喜您在丰收巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[989] = {
		Text = "恭喜您在丰收巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[990] = {
		Text = "恭喜您在丰收巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[991] = {
		Text = "恭喜您在丰收巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[992] = {
		Text = "恭喜您在丰收巡猎活动中名次位于第51-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[993] = {
		Text = "恭喜您在丰收巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[30267] = {
		Text = "丰收赢家",
	},
	[30268] = {
		Text = "传奇农户",
	},
	[30269] = {
		Text = "绝世蕉王",
	},
	[30271] = {
		Text = "丰收巡猎活动排名第一",
	},
	[30272] = {
		Text = "丰收巡猎活动排名第二",
	},
	[30273] = {
		Text = "丰收巡猎活动排名第三",
	},
	[100380] = {
		Text = "下个巡猎活动\n将于星期四开始！",
	},
	[500297] = {
		Text = "https://www.himefun.com/stellaraffinity/kr/patch",
	},
	[500298] = {
		Text = "声音",
	},
	[500299] = {
		Text = "画面",
	},
	[500300] = {
		Text = "系统",
	},
	[590913] = {
		Text = "赛诃希丝的礼包I",
	},
	[590914] = {
		Text = "赛诃希丝的礼包II",
	},
	[590915] = {
		Text = "赛诃希丝的礼包III",
	},
	[590916] = {
		Text = "赛诃希丝的礼包IV",
	},
	[590917] = {
		Text = "赛诃希丝的礼包V",
	},
	[590918] = {
		Text = "赛诃希丝的礼包VI",
	},
	[590919] = {
		Text = "赛诃希丝的礼包VII",
	},
	[2088] = {
		Text = "灵活运用炸药与定点火药，搭配寻找虫洞，更快完成连线、赢取大奖！\n\n1. 每局开始可获得免费炸药3次、定点火药1次。\n2. 使用炸药可随机开启5个格子。\n3. 使用定点火药可自由开启任一格。\n4. 完成宾果连线可获得对应奖励。\n5. 完成8条连线可获得宾果大奖。\n6. 获得大奖后可选择重置盘面，开启新挑战。\n7. 使用「寻找虫洞」可消耗星钻随机开启1格。\n8. 寻找虫洞次数越多，星钻消耗越高：\n     1～3次：35星钻\n     4～5次：70星钻\n     6～7次：105星钻\n     8次：140星钻\n     9次：175星钻",
	},
	[30279] = {
		Text = "赛诃希丝的礼盒",
	},
	[30280] = {
		Text = "赛诃希丝的大礼盒",
	},
	[30282] = {
		Text = "购买「Hexcuse Me,Yore What?」活动内礼包",
	},
	[100704] = {
		Text = "流浪者的秘宝虫洞",
	},
	[100740] = {
		Text = "炸弹",
	},
	[100741] = {
		Text = "定点火药",
	},
	[100742] = {
		Text = "寻找虫洞",
	},
	[500284] = {
		Text = "变更",
	},
	[500288] = {
		Text = "总计需消耗{0}Ecoin或星钻\n尚未达到解锁条件，储值星钻不计算在活动消费中",
	},
	[500290] = {
		Text = "再累积消费{0}即可解锁！",
	},
	[500291] = {
		Text = "不限金额消费即可解锁！",
	},
	[580106] = {
		Text = "BOSS特效",
	},
	[500247] = {
		Text = "是否要向对方投降？\n投降后可立即进行收获，并让对方减少{0}%偷取的作物数量",
	},
	[590909] = {
		Text = "好感直升包",
	},
	[590910] = {
		Text = "好感直升包",
	},
	[590911] = {
		Text = "好感直升包",
	},
	[590912] = {
		Text = "好感直升包",
	},
	[101165] = {
		Text = "是否确认消耗 {0} 张姬绊券抽取限时姬绊",
	},
	[101166] = {
		Text = "是否确认消耗 {0} 张乘员券抽取乘员招募",
	},
	[500254] = {
		Text = "方块说明",
	},
	[500255] = {
		Text = "泡沫",
	},
	[500256] = {
		Text = "小型障碍物，使用水球射击一次可消除",
	},
	[500257] = {
		Text = "黄色小鸭",
	},
	[500258] = {
		Text = "中型障碍物，使用水球射击两次可消除",
	},
	[500259] = {
		Text = "浴场史莱姆",
	},
	[500260] = {
		Text = "大型障碍物，使用水球射击三次可消除",
	},
	[500261] = {
		Text = "悸动精粹（小）",
	},
	[500262] = {
		Text = "可获得些许悸动精粹能量",
	},
	[500263] = {
		Text = "悸动精粹（中）",
	},
	[500264] = {
		Text = "可获得少量悸动精粹能量",
	},
	[500265] = {
		Text = "悸动精粹（大）",
	},
	[500266] = {
		Text = "可获得大量悸动精粹能量",
	},
	[500267] = {
		Text = "碎星",
	},
	[500268] = {
		Text = "可获得少量碎星",
	},
	[500269] = {
		Text = "桧木桶",
	},
	[500270] = {
		Text = "可获得桧木桶 x 1",
	},
	[500271] = {
		Text = "沐浴棉",
	},
	[500272] = {
		Text = "可获得沐浴棉 x 1",
	},
	[500273] = {
		Text = "技能券",
	},
	[500274] = {
		Text = "可获得技能券 x 1",
	},
	[500275] = {
		Text = "机甲券",
	},
	[500276] = {
		Text = "可获得机甲券 x 1",
	},
	[500277] = {
		Text = "通行证任务",
	},
	[500278] = {
		Text = "通行证委托",
	},
	[500279] = {
		Text = "完成通行证委托",
	},
	[500280] = {
		Text = "领取大量奖励",
	},
	[11654] = {
		Text = "1.每日活跃达到10时，可领取活跃星星\n2.当周累积活跃星星达到指定数量时，可解锁对应等级的宝箱。\n3.达成指定进度后，可于当周依序领取1星、2星、3星、5星宝箱，每个宝箱每周限领取一次。",
	},
	[30277] = {
		Text = "试胆礼包V礼盒",
	},
	[30278] = {
		Text = "试胆礼包VII大礼盒",
	},
	[30281] = {
		Text = "购买「Hexcuse Me,Yore What?」活动内礼包",
	},
	[100736] = {
		Text = "逃离恶灵",
	},
	[101164] = {
		Text = "限购 {0}/{1}",
	},
	[500176] = {
		Text = "Hexcuse Me, Yore What?",
	},
	[500177] = {
		Text = "Hexcuse Me, Yore What?",
	},
	[500172] = {
		Text = " Isn't she loved",
	},
	[500174] = {
		Text = " Isn't she loved",
	},
	[500250] = {
		Text = "第 {0} 天",
	},
	[500252] = {
		Text = "尚未符合领取条件，请先消耗任意数量的 Ecoin 或 星钻。",
	},
	[500253] = {
		Text = "距离可领取奖励的时间还有 {0} 日。",
	},
	[600422] = {
		Text = "看我的厉害！",
	},
	[590907] = {
		Text = "耶珥贴图好礼包",
	},
	[600423] = {
		Text = "",
	},
	[600424] = {
		Text = "",
	},
	[600425] = {
		Text = "都已经发展成这样了",
	},
	[5063] = {
		Text = "恶作剧赛诃希丝",
	},
	[5064] = {
		Text = "贪吃赛诃希丝",
	},
	[590134] = {
		Text = "请完成{0}的约会\n『{1}』",
	},
	[500244] = {
		Text = "等待冷却时间后，可获得8小时战斗加速",
	},
	[500245] = {
		Text = "是否要转跳至商店介面进行购买?",
	},
	[500246] = {
		Text = "投降",
	},
	[591208] = {
		Text = "请完成{0}的剧情\n『{1}』",
	},
	[591209] = {
		Text = "暂未开放",
	},
	[613061] = {
		Text = "驱魔仪式",
	},
	[613062] = {
		Text = "自食恶果",
	},
	[590906] = {
		Text = "星梦签",
	},
	[707] = {
		Text = "悸动精粹获得数量",
	},
	[1706] = {
		Text = "1、线上期间每分钟可积累一定数量的金币与聚变之证奖励，每10分钟可积累获得一定数量的碎星、技能与机群奖励。\n2、获取奖励的品质和数量与您当前的主线关卡进度相关。\n3、放置奖励的收集时间上限为24小时，24小时后将不再积累奖励，请注意领取。\n4、每次等待冷却时间，可以获得2小时放置奖励。",
	},
	[100789] = {
		Text = "1、舰长将组织「时空管理队」，深入未知的宇宙星域进行探索。\n2、透过与其他舰长进行交涉，战胜后可将其招募为管理队队员，提升探索奖励。\n3、若该名舰长已加入他人的队伍，则需战胜对方的管理队队长后，才能成为新队长。\n4、每名队员将在 7 天后自动离队，舰长也可自行选择是否提早结束同行。\n5、透过与自身的队长交涉，或请求他人帮助可恢复自由之身，重新成为管理队队长。",
	},
	[100790] = {
		Text = "时空管理队",
	},
	[100791] = {
		Text = "探索日志",
	},
	[100792] = {
		Text = "队伍管理",
	},
	[100794] = {
		Text = "寻找队员",
	},
	[100795] = {
		Text = "结束同行",
	},
	[100796] = {
		Text = "目前没有同行队员喔",
	},
	[100798] = {
		Text = "探索日志",
	},
	[100801] = {
		Text = "队长资讯",
	},
	[100802] = {
		Text = "1、随着时间获得奖励，可获得的品质和数量与您当前的主线关卡进度相关。\n2、基础探索奖励倍率为 100%，可透过招募队员来提升奖励倍率。\n3、自身为时空管理队长时，将获得额外奖励倍率；受雇于他人时，将失去此加成。\n4、探索奖励的储存舱收集上限为10小时，达上限后将不再累积奖励，请注意领取。",
	},
	[100803] = {
		Text = "探索奖励",
	},
	[100805] = {
		Text = "招募队员",
	},
	[100806] = {
		Text = "刷新寻找新队员",
	},
	[100817] = {
		Text = "请求帮助!\n反抗无良时空管理队长",
	},
	[500243] = {
		Text = "请先完成自选乘员选定",
	},
	[590899] = {
		Text = "试胆礼包I",
	},
	[590900] = {
		Text = "试胆礼包II",
	},
	[590901] = {
		Text = "试胆礼包III",
	},
	[590902] = {
		Text = "试胆礼包IV",
	},
	[590903] = {
		Text = "试胆礼包V",
	},
	[590904] = {
		Text = "试胆礼包VI",
	},
	[590905] = {
		Text = "试胆礼包VII",
	},
	[5446] = {
		Text = "伊丝娜贴图礼包",
	},
	[5834] = {
		Text = "爱诗塔贴图礼包",
	},
	[101110] = {
		Text = "关卡通关碎星补偿",
	},
	[101111] = {
		Text = "亲爱的玩家您好：\n\n针对功能推出前已完成相关关卡的玩家，我们已依照您的关卡通关纪录，计算应获得的碎星数量，并透过本信件进行补发。\n\n请于信件有效期限内领取附件奖励，感谢您的支持与陪伴，祝您游戏愉快！",
	},
	[590166] = {
		Text = "1、舰长可使用「姬绊劵」进行招募，获得奖池内对应的道具与乘员；当姬绊劵不足时，可消耗星钻进行招募。\n2、本招募属机率型招募，未设置保底机制。\n3、每进行1次招募，可获得1点「乘员姬分券」，可至「兑换商店」兑换指定乘员。\n4、活动结束后，「乘员姬分券」不会消失，可持续累积至后续活动兑换使用。\n5、奖池内各类别及各项目之显示机率皆采四舍五入至小数点后第二位，因此总机率加总后可能略有误差，并非100%。\n6、活动结束后，本次活动乘员将于后续不定期加入常驻乘员招募奖池。",
	},
	[7001] = {
		Text = "完成七日试炼\n免费获得薇拉<color=#ff3030>❤</color>",
	},
	[9804] = {
		Text = "<color=#4a335a>未启动</color>",
	},
	[9806] = {
		Text = "<color=#f4981b>已生效</color>",
	},
	[100001] = {
		Text = "特权通行证",
	},
	[500241] = {
		Text = "EroLabs Discord",
	},
	[500242] = {
		Text = "https://l.hyenadata.com/s/1mYqm2",
	},
	[580104] = {
		Text = "机群模型",
	},
	[580105] = {
		Text = "活动已结束",
	},
	[500154] = {
		Text = "https://discord.gg/TfWCQgmSju",
	},
	[30184] = {
		Text = "解锁高级飞船\"银河星月号\"",
	},
	[30185] = {
		Text = "解锁高级飞船\"云梦眠羊号\"",
	},
	[30193] = {
		Text = "解锁秘器化形\"驯心支配环\"",
	},
	[30194] = {
		Text = "解锁秘器化形\"遮眸惑心纱\"",
	},
	[30198] = {
		Text = "星光潋灈，月华满载！ 恭喜{0}驾驭银河星月号，化身璀璨星际舰长！强烈的情感波动化作璀璨星河，照亮整片未知星域！ （全服同享礼盒待星主发送）",
	},
	[30199] = {
		Text = "星际穿梭，破界而行！ 恭喜{0}驾驶异星航空器，化身星辉大陆的星空先驱！您的传奇跨越宇宙！ （全服同享礼盒待大佬发送）",
	},
	[30207] = {
		Text = "驯服意志，掌控真心！ 恭喜{0}获得驯心支配环，化身神秘情愫星际舰长！当支配之环缓缓扣上，彼此的心跳与灵魂将永远同步共鸣！ （全服同享礼盒待星主发送）",
	},
	[30208] = {
		Text = "视线遮蔽，感官觉醒！ 恭喜{0}执掌遮眸惑心纱，化身神秘情愫星际舰长！在黑暗的极致专注中，彼此的心跳与波动达成了永恒共振！ （全服同享礼盒待星主发送）",
	},
	[100043] = {
		Text = "姬绊乘员",
	},
	[500156] = {
		Text = "https://www.himefun.com/stellaraffinity",
	},
	[613382] = {
		Text = "按捺不住了…这明明不在资料里面…",
	},
	[500217] = {
		Text = "1、舰长仅可消耗碎星进行招募，获得奖池内对应的道具与乘员。\n2、于招募期间内，可随时更换自选乘员，自选项目不计入也不影响机率。\n3、招募期间内，即使提前获得任何乘员，亦不会影响自选保底次数。\n4、奖池内各类别及各项目之显示机率皆采四舍五入至小数点后第二位，因此总机率加总后可能略有误差，并非100%。\n5、本奖池最多可进行4次十连招募，完成第4次十连招募后将自动关闭，并于第4次十连招募必定获得自选乘员。\n6、于本奖池进行招募时，不会获得「乘员姬分券」。",
	},
	[590106] = {
		Text = "再招募 <color=#f8acca>{0}</color> 次必得乘员角色",
	},
	[601517] = {
		Text = "",
	},
	[601518] = {
		Text = "",
	},
	[601522] = {
		Text = "秋比？",
	},
	[601525] = {
		Text = "......",
	},
	[500220] = {
		Text = "再招募 <color=#f8acca>{0}</color> 次必得自选乘员",
	},
	[500223] = {
		Text = "1、舰长仅可消耗星钻进行招募，获得奖池内对应的道具与乘员。\n2、奖池内各类别及各项目之显示机率皆采四舍五入至小数点后第二位，因此总机率加总后可能略有误差，并非100%。\n3、本奖池最多可进行4次十连招募，完成第4次十连招募后将自动关闭，并于第4次十连招募必定获得超级大奖乘员。\n4、于本奖池进行招募时，不会获得「乘员姬分券」。\n5、若累积消耗活动处于开启状态时，于本奖池进行招募所消耗之星钻将会计入。",
	},
	[580028] = {
		Text = "能力总览",
	},
	[590898] = {
		Text = "沐光礼包VII",
	},
	[613420] = {
		Text = "欢迎，来到我的芬布尔之冬。",
	},
	[613421] = {
		Text = "嗯哼?～",
	},
	[613422] = {
		Text = "嗯，做得不错。",
	},
	[613423] = {
		Text = "这种想法，只会给你带来危险喔。",
	},
	[613424] = {
		Text = "有点意思呢。",
	},
	[613425] = {
		Text = "你很有当小丑的天赋喔。",
	},
	[613426] = {
		Text = "唔......还不够吗？",
	},
	[613427] = {
		Text = "我不想.......接受这种事。",
	},
	[613428] = {
		Text = "再说一次，这次说的简单一点。",
	},
	[613429] = {
		Text = "看到我了还不行礼吗？",
	},
	[613430] = {
		Text = "让我也看看。",
	},
	[613431] = {
		Text = "衣服都被你弄乱了！",
	},
	[613432] = {
		Text = "再这样乱摸，小心我把你冰起来。",
	},
	[613433] = {
		Text = "唔！都怪你让我发出了怪声音......",
	},
	[613434] = {
		Text = "让你许一个愿望吧，当然这次，我会在能力所及的范围内去做的。",
	},
	[613435] = {
		Text = "居然还能散发出如此光辉吗？真是......愚蠢又有趣的男人。",
	},
	[613436] = {
		Text = "无畏寒冷、创造奇迹的旅人，这一次又要写下什么童话呢？",
	},
	[4395] = {
		Text = "Kayla",
	},
	[9805] = {
		Text = "<color=#e82b4f>还剩：{0}天</color>",
	},
	[100010] = {
		Text = "活动期间消耗ECoin或星钻，进行任意购买或招募可累积活动消费进度\n储值星钻不计算在活动消费中",
	},
	[100752] = {
		Text = "秘宝虫洞",
	},
	[500037] = {
		Text = "乘员清单",
	},
	[500039] = {
		Text = "使用「触碰部位申请书」可解锁乘员不同部位的触碰许可。\n触摸不同的部位来引发情绪聚变，生成模组。",
	},
	[500112] = {
		Text = "请点击乘员情欲结晶",
	},
	[500116] = {
		Text = "使用乘员情欲结晶可提升乘员星等，进而提高专属技能等级，对战斗辅助有更加强大的效益。",
	},
	[580021] = {
		Text = "共通情欲结晶",
	},
	[600901] = {
		Text = "普通的动物就好了",
	},
	[600902] = {
		Text = "超巨型狩猎才对味",
	},
	[600903] = {
		Text = "简单的抓一只松鼠呢？",
	},
	[600904] = {
		Text = "捕兽陷阱？",
	},
	[600905] = {
		Text = "",
	},
	[600906] = {
		Text = "",
	},
	[600907] = {
		Text = "上……上去哪里！ ？",
	},
	[600908] = {
		Text = "",
	},
	[600909] = {
		Text = "",
	},
	[600910] = {
		Text = "咸奶油面包？",
	},
	[600911] = {
		Text = "菠萝面包？",
	},
	[600912] = {
		Text = "巧克力面包？",
	},
	[600913] = {
		Text = "详细的说明巨狼的故事",
	},
	[600914] = {
		Text = "简短扼要的说明",
	},
	[600915] = {
		Text = "",
	},
	[600916] = {
		Text = "你到底是狼还是狐狸啊？",
	},
	[600917] = {
		Text = "",
	},
	[600918] = {
		Text = "",
	},
	[600919] = {
		Text = "雪球和木炭的神话",
	},
	[600920] = {
		Text = "诸神黄昏",
	},
	[600921] = {
		Text = "小红帽？",
	},
	[600922] = {
		Text = "好了，那现在是……",
	},
	[600923] = {
		Text = "",
	},
	[600924] = {
		Text = "",
	},
	[600925] = {
		Text = "很可惜的不是喔。",
	},
	[600926] = {
		Text = "",
	},
	[600927] = {
		Text = "",
	},
	[610901] = {
		Text = "虽然吃得饱就行，但是普通可不够呀！",
	},
	[610902] = {
		Text = "下次就轮到小公鸡吃掉太阳了。",
	},
	[610903] = {
		Text = "还是白白胖胖的最好了。",
	},
	[610910] = {
		Text = "嗯～口水都要流下来了～",
	},
	[610911] = {
		Text = "曲奇饼？是一种新型的面包吗？总之先给我！",
	},
	[610912] = {
		Text = "巧克力……现在想起来还会浑身发抖……",
	},
	[610919] = {
		Text = "不知道月亮吃起来好不好吃？",
	},
	[610920] = {
		Text = "人类的神话跟伊尔瓦还真像呢！",
	},
	[610921] = {
		Text = "这是伊尔瓦听过最烂的故事了！",
	},
	[611501] = {
		Text = "三明治就只是把食物叠在一起而已嘛！",
	},
	[611502] = {
		Text = "还是大玩偶对秋比最好了！",
	},
	[611503] = {
		Text = "大玩偶喜欢喝机油吗？",
	},
	[611510] = {
		Text = "下次可以让秋比修飞船呦！",
	},
	[611511] = {
		Text = "硬梆梆入侵秋比的家了！",
	},
	[611512] = {
		Text = "说不定硬邦邦也喜欢松饼。",
	},
	[611519] = {
		Text = "秋比…一点都…不怕…鬼故事…",
	},
	[611520] = {
		Text = "以后想要天天都吃这个！",
	},
	[611521] = {
		Text = "秋比也想要去看看那边！",
	},
	[613025] = {
		Text = "狩猎时间",
	},
	[613026] = {
		Text = "巨狼神话",
	},
	[613027] = {
		Text = "卡在雪中的巨狼",
	},
	[613043] = {
		Text = "秋比的元气日常",
	},
	[613044] = {
		Text = "机器人医生",
	},
	[613045] = {
		Text = "不一样的街道",
	},
	[613304] = {
		Text = "唔......确定吗？",
	},
	[613306] = {
		Text = "唔......令人头痛呢。",
	},
	[613367] = {
		Text = "全身上下都在高潮的刺激感......唔！",
	},
	[613387] = {
		Text = "唔喔喔！",
	},
	[613437] = {
		Text = "狩猎！开始啦！",
	},
	[613438] = {
		Text = "听懂啦！哈哈哈！ ......什么意思来着？",
	},
	[613439] = {
		Text = "喔喔！很不错嘛？",
	},
	[613440] = {
		Text = "我闻到危险的味道了。",
	},
	[613441] = {
		Text = "太好啦！再来再来！",
	},
	[613442] = {
		Text = "嘎啊！再这样我会咬你喔！",
	},
	[613443] = {
		Text = "切......真没意思。",
	},
	[613444] = {
		Text = "唔......我要回家了。",
	},
	[613445] = {
		Text = "嗯？什么意思？",
	},
	[613446] = {
		Text = "早～安～",
	},
	[613447] = {
		Text = "我闻到有趣的东西了，让我咬咬看！",
	},
	[613448] = {
		Text = "身上都沾满你的味道了啦！",
	},
	[613449] = {
		Text = "还要摸的话就拿面包来交换！",
	},
	[613450] = {
		Text = "你摸太多了！换我摸你！",
	},
	[613451] = {
		Text = "有变化吗？吃起来还是像鸡肉一样啊？",
	},
	[613452] = {
		Text = "变得更强，变得更快，然后一口将太阳吞掉！",
	},
	[613453] = {
		Text = "你越来越像个合格的狩猎者了呢！",
	},
	[613454] = {
		Text = "让本人处理，真是大材小用呢。",
	},
	[613455] = {
		Text = "嗯哼。",
	},
	[613456] = {
		Text = "勉勉强强呢",
	},
	[613457] = {
		Text = "如果是你的点子的话，那本人倒也不意外了。",
	},
	[613459] = {
		Text = "愚蠢的人类......",
	},
	[613460] = {
		Text = "唉......无所谓了。",
	},
	[613461] = {
		Text = "呜......不要......",
	},
	[613462] = {
		Text = "完全无法理解，蠢死了。",
	},
	[613463] = {
		Text = "贵安。",
	},
	[613464] = {
		Text = "喔？那是什么，本人允许你让我知道。",
	},
	[613465] = {
		Text = "小心手指被折断喔。",
	},
	[613466] = {
		Text = "有所觉悟了吗？",
	},
	[613467] = {
		Text = "本人应该没有让你停吧？",
	},
	[613468] = {
		Text = "恭喜你，无趣的冒险又向前一步了喔。",
	},
	[613469] = {
		Text = "这样子还没满足吗？好吧，只好再陪你一下了。",
	},
	[613470] = {
		Text = "现在夸奖本人的话，或许是好时机喔。",
	},
	[613529] = {
		Text = "唔......",
	},
	[613545] = {
		Text = "唔......",
	},
	[613568] = {
		Text = "唔......渐渐习惯这种感觉了呢。",
	},
	[613573] = {
		Text = "请靠近一点，让我来为您指引方向。",
	},
	[613574] = {
		Text = "我明白了。",
	},
	[613575] = {
		Text = "嗯。",
	},
	[613576] = {
		Text = "嗯......",
	},
	[613577] = {
		Text = "谢谢你......",
	},
	[613578] = {
		Text = "唔......请让我思考一下......",
	},
	[613579] = {
		Text = "抱歉......让您看到我没用的一面了。",
	},
	[613580] = {
		Text = "对不起......我会再努力的......",
	},
	[613581] = {
		Text = "欸......？是这样吗......？",
	},
	[613582] = {
		Text = "早安，舰长先生，今天有什么我可以帮忙的吗？",
	},
	[613583] = {
		Text = "啊！一不小心就看得太入迷了，不好意思......",
	},
	[613584] = {
		Text = "唔！",
	},
	[613585] = {
		Text = "这样......就会感觉到温暖吗？",
	},
	[613586] = {
		Text = "不好意思......我可以......要求更多吗......？",
	},
	[613587] = {
		Text = "闪闪发光......虽然也不是全都是美好的回忆，但就像是那片天空呢。",
	},
	[613588] = {
		Text = "舰长先生也像是太阳一般温暖呢......",
	},
	[613589] = {
		Text = "您总是能带来无数的奇迹呢......",
	},
	[613590] = {
		Text = "居然要一个病人来帮你吗......？我可不擅长做这种事喔。",
	},
	[613591] = {
		Text = "好～好～",
	},
	[613592] = {
		Text = "随便你吧。",
	},
	[613593] = {
		Text = "连作家都不敢写出如此愚蠢的想法呢。",
	},
	[613594] = {
		Text = "干嘛偷看我，才没有在笑。",
	},
	[613595] = {
		Text = "安静一点。",
	},
	[613596] = {
		Text = "反正不是第一次了，无所谓吧......",
	},
	[613597] = {
		Text = "......",
	},
	[613598] = {
		Text = "出乎意料的发展。",
	},
	[613599] = {
		Text = "打招呼的话就省了，不要打扰我。",
	},
	[613600] = {
		Text = "拿过来一点，我看不清楚，不要挡住我。",
	},
	[613601] = {
		Text = "不要打扰我看书就好了。",
	},
	[613602] = {
		Text = "你不觉得有点热吗，去把暖气关了。",
	},
	[613603] = {
		Text = "唔！不能等晚上吗？",
	},
	[613604] = {
		Text = "做得不错，我帮你写成一篇故事吧，想要取什么名字呢？",
	},
	[613605] = {
		Text = "就像童话一般的发展呢，但童话可是比现实更多无谓的悲剧喔，谨慎一点吧。",
	},
	[613606] = {
		Text = "我现在可以回去休息了吗？实在是不想动......",
	},
	[613607] = {
		Text = "老子！登场啦！",
	},
	[613608] = {
		Text = "总之就是先开枪吧？还是后开枪？",
	},
	[613609] = {
		Text = "哇喔——太厉害了吧！",
	},
	[613610] = {
		Text = "欸？这是玩笑吧？这应该是玩笑吧！ ？",
	},
	[613611] = {
		Text = "哼哼哼～呀啊！兄弟你在那边多久了！",
	},
	[613612] = {
		Text = "啊啊！信不信老子把你绑在铁轨上！",
	},
	[613613] = {
		Text = "唔......人家......很抱歉......",
	},
	[613614] = {
		Text = "……这样啊。",
	},
	[613615] = {
		Text = "你说的东西老子一个字都听不懂！哈哈哈！",
	},
	[613616] = {
		Text = "哟，兄弟！",
	},
	[613617] = {
		Text = "哈哈！让老子瞧瞧你的惊天计画！",
	},
	[613618] = {
		Text = "都是兄弟，想摸的话跟老子说就好了嘛！",
	},
	[613619] = {
		Text = "小心擦枪走火喔，哈哈，开玩笑的。",
	},
	[613620] = {
		Text = "咿呀！尾巴......不可以......",
	},
	[613621] = {
		Text = "呀哈！跑快一点！敌人追上来拉～",
	},
	[613622] = {
		Text = "兄弟，做得太好啦！作为奖励，可以给你摸一次尾巴喔！",
	},
	[613623] = {
		Text = "啊啊啊啊！感觉诅咒在扩散......我...我开玩笑的啦！你不要那么紧张啦！",
	},
	[1460] = {
		Text = "【王国新闻】",
	},
	[1461] = {
		Text = "王国新闻",
	},
	[1462] = {
		Text = "该角色已被删除",
	},
	[101163] = {
		Text = "已找回",
	},
	[500229] = {
		Text = "{0}/{1}",
	},
	[500230] = {
		Text = "悸动",
	},
	[500231] = {
		Text = "悸动时刻将收录于「约会-姬绊相册-悸动」",
	},
	[500232] = {
		Text = "悸动时刻",
	},
	[500233] = {
		Text = "悸动",
	},
	[500234] = {
		Text = "透过情绪聚变装置获得",
	},
	[500235] = {
		Text = "MAX",
	},
	[500236] = {
		Text = "{0}/{1}",
	},
	[500237] = {
		Text = "聊天室",
	},
	[500238] = {
		Text = "{0}",
	},
	[500239] = {
		Text = "STEP 4 必得",
	},
	[500240] = {
		Text = "自选奖励！",
	},
	[580101] = {
		Text = "奖牌商店",
	},
	[580102] = {
		Text = "星尘商店",
	},
	[580103] = {
		Text = "银河星月号",
	},
	[591198] = {
		Text = "预约万人礼",
	},
	[591199] = {
		Text = "敬爱的舰长，\n感谢对星欲姬绊的期盼与喜爱，此为预约活动满10000人的阶段礼物，30000人阶段礼将于通关普通1-2寄送，祝您游戏愉快！",
	},
	[591200] = {
		Text = "预约三万礼",
	},
	[591201] = {
		Text = "敬爱的舰长，\n感谢对星欲姬绊的期盼与喜爱，此为预约活动满30000人的阶段礼物，50000人阶段礼将于通关普通1-5寄送，祝您游戏愉快！",
	},
	[591202] = {
		Text = "预约五万礼",
	},
	[591203] = {
		Text = "敬爱的舰长，\n感谢对星欲姬绊的期盼与喜爱，此为预约活动满50000人的阶段礼物，100000人阶段礼将于通关普通1-7寄送，祝您游戏愉快！",
	},
	[591204] = {
		Text = "预约十万礼",
	},
	[591205] = {
		Text = "敬爱的舰长，\n感谢对星欲姬绊的期盼与喜爱，此为预约活动满100000人的阶段礼物，200000人阶段礼将于通关普通1-10寄送，祝您游戏愉快！",
	},
	[591206] = {
		Text = "预约二十万礼",
	},
	[591207] = {
		Text = "敬爱的舰长，\n感谢对星欲姬绊的期盼与喜爱，此为预约活动满200000人的阶段礼物，以上预约活动礼皆已发送完毕，祝您游戏愉快！",
	},
	[20] = {
		Text = "招募{0}次",
	},
	[958] = {
		Text = "恭喜您在神殿巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[959] = {
		Text = "恭喜您在神殿巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[960] = {
		Text = "恭喜您在神殿巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[961] = {
		Text = "恭喜您在神殿巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[962] = {
		Text = "恭喜您在神殿巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[963] = {
		Text = "恭喜您在神殿巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[964] = {
		Text = "恭喜您在神殿巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[965] = {
		Text = "恭喜您在神殿巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[966] = {
		Text = "恭喜您在神殿巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[1602] = {
		Text = "Level\n<size=33><color=#efecf2>{0}</color></size>",
	},
	[3301] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中获得第1名，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3302] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中获得第2名，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3303] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中获得第3名，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3304] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中名次位于第4-5名区间，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3305] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中名次位于第6-10名区间，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3306] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中名次位于第10名之后，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3307] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中获得第1名，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3308] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中获得第2名，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3309] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中获得第3名，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3310] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中名次位于第4-5名区间，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3311] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中名次位于第6-10名区间，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3312] = {
		Text = "恭喜您的舰队在舰队神殿巡猎活动中名次位于第10名之后，成员奖励已透过信件发送给您，请注意查收。",
	},
	[5187] = {
		Text = "领航巡游礼包I",
	},
	[5188] = {
		Text = "领航巡游礼包II",
	},
	[5189] = {
		Text = "领航巡游礼包III",
	},
	[5190] = {
		Text = "领航巡游礼包IV",
	},
	[5214] = {
		Text = "主题限时礼包",
	},
	[5420] = {
		Text = "神殿巡猎礼包1/3",
	},
	[5421] = {
		Text = "神殿巡猎礼包2/3",
	},
	[5422] = {
		Text = "神殿巡猎礼包3/3",
	},
	[5524] = {
		Text = "领航巡游抽抽包",
	},
	[5525] = {
		Text = "领航巡舰官抽抽包",
	},
	[5550] = {
		Text = "领航巡游礼包V",
	},
	[7505] = {
		Text = "领航巡游礼包I",
	},
	[7506] = {
		Text = "领航巡游礼包II",
	},
	[7507] = {
		Text = "领航巡游礼包III",
	},
	[7508] = {
		Text = "领航巡游礼包IV",
	},
	[7509] = {
		Text = "领航巡游礼包V",
	},
	[7510] = {
		Text = "领航巡游礼包VI",
	},
	[7511] = {
		Text = "领航巡游！",
	},
	[7516] = {
		Text = "领航巡游V",
	},
	[7517] = {
		Text = "领航巡游VI",
	},
	[7518] = {
		Text = "领航巡游VII",
	},
	[7519] = {
		Text = "领航巡游VIII",
	},
	[7520] = {
		Text = "领航巡游IX",
	},
	[7521] = {
		Text = "领航巡游X",
	},
	[7522] = {
		Text = "领航巡游XI",
	},
	[7523] = {
		Text = "领航巡游XII",
	},
	[7533] = {
		Text = "领航巡游",
	},
	[9002] = {
		Text = "神殿巡猎",
	},
	[9049] = {
		Text = "神殿巡猎礼包I",
	},
	[9050] = {
		Text = "神殿巡猎礼包II",
	},
	[9051] = {
		Text = "神殿巡猎礼包III",
	},
	[9052] = {
		Text = "神殿巡猎礼包IV",
	},
	[9053] = {
		Text = "神殿巡猎礼包V",
	},
	[9054] = {
		Text = "神殿巡猎礼包VI",
	},
	[9057] = {
		Text = "舰队神殿巡猎",
	},
	[100236] = {
		Text = "领航巡游",
	},
	[100396] = {
		Text = "最闪亮的领航巡游",
	},
	[590101] = {
		Text = "招募{0}次",
	},
	[590103] = {
		Text = "招募{0}次",
	},
	[590153] = {
		Text = "好感冲刺！欲望全解禁",
	},
	[601501] = {
		Text = "三明治",
	},
	[601502] = {
		Text = "松饼",
	},
	[601503] = {
		Text = "机油",
	},
	[601504] = {
		Text = "画画",
	},
	[601505] = {
		Text = "放烟火",
	},
	[601506] = {
		Text = "",
	},
	[601507] = {
		Text = "秋比，快跑！",
	},
	[601508] = {
		Text = "",
	},
	[601509] = {
		Text = "",
	},
	[601510] = {
		Text = "修好他们吧",
	},
	[601511] = {
		Text = "给他们一点零件吧",
	},
	[601512] = {
		Text = "说不定是肚子饿了？",
	},
	[601513] = {
		Text = "秋比有替换的轮子吗？",
	},
	[601514] = {
		Text = "",
	},
	[601515] = {
		Text = "",
	},
	[601516] = {
		Text = "......",
	},
	[601519] = {
		Text = "用鬼故事吓唬秋比",
	},
	[601520] = {
		Text = "想办法弄吃的给秋比",
	},
	[601521] = {
		Text = "分散秋比的注意力",
	},
	[601523] = {
		Text = "",
	},
	[601524] = {
		Text = "",
	},
	[601526] = {
		Text = "",
	},
	[601527] = {
		Text = "",
	},
	[8204] = {
		Text = "恭喜获得乘员 {0}❤",
	},
	[500218] = {
		Text = "需求货币不足",
	},
	[500219] = {
		Text = "招募10次",
	},
	[500221] = {
		Text = "奖池列表",
	},
	[500222] = {
		Text = "自选奖励",
	},
	[500224] = {
		Text = "方才购买之限购商品，因不可抗力因素发生重复扣款状况，金额为ECoin{0}，请从信箱收取同等值星钻。",
	},
	[500225] = {
		Text = "舰长您好，因侦测到重复扣款情形，此为与扣除的ECoin金额等值等量的星钻，造成不便十分抱歉。",
	},
	[500226] = {
		Text = "属性预览",
	},
	[500227] = {
		Text = "获得乘员",
	},
	[500228] = {
		Text = "伊丝娜step",
	},
	[580026] = {
		Text = "乘员资讯",
	},
	[580027] = {
		Text = "乘员详情",
	},
	[580029] = {
		Text = "乘员等级",
	},
	[580030] = {
		Text = "好感度等级",
	},
	[580031] = {
		Text = "等级加成",
	},
	[580032] = {
		Text = "好感加成",
	},
	[580033] = {
		Text = "乘员持有效果",
	},
	[580034] = {
		Text = "乘员持有技能",
	},
	[580035] = {
		Text = "点击头像可切换角色资讯",
	},
	[590171] = {
		Text = "姬绊降临礼包",
	},
	[590172] = {
		Text = "乘员宠溺礼包",
	},
	[590173] = {
		Text = "新舰长好感礼包",
	},
	[590174] = {
		Text = "新舰长成长礼包",
	},
	[590175] = {
		Text = "新舰长姬绊礼包",
	},
	[590176] = {
		Text = "新舰长乘员礼包",
	},
	[590177] = {
		Text = "新舰长碎星礼包",
	},
	[590178] = {
		Text = "好感跃进礼包I",
	},
	[590179] = {
		Text = "好感跃进礼包II",
	},
	[590180] = {
		Text = "好感跃进礼包III",
	},
	[590181] = {
		Text = "好感跃进礼包IV",
	},
	[590182] = {
		Text = "好感跃进礼包V",
	},
	[590183] = {
		Text = "姬绊相随礼包I",
	},
	[590184] = {
		Text = "姬绊相随礼包II",
	},
	[590185] = {
		Text = "姬绊相随礼包III",
	},
	[590186] = {
		Text = "姬绊相随礼包IV",
	},
	[590187] = {
		Text = "姬绊相随礼包V",
	},
	[590188] = {
		Text = "乘员绊身礼包I",
	},
	[590189] = {
		Text = "乘员绊身礼包II",
	},
	[590190] = {
		Text = "乘员绊身礼包III",
	},
	[590191] = {
		Text = "乘员绊身礼包IV",
	},
	[590192] = {
		Text = "乘员绊身礼包V",
	},
	[590193] = {
		Text = "舰长珍藏礼包I",
	},
	[590194] = {
		Text = "舰长珍藏礼包II",
	},
	[590195] = {
		Text = "舰长珍藏礼包III",
	},
	[590196] = {
		Text = "舰长珍藏礼包IV",
	},
	[590197] = {
		Text = "舰长珍藏礼包V",
	},
	[590198] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590199] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590200] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590201] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590202] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590203] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590204] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590205] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590206] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590207] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590208] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590209] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590210] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590211] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590212] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590213] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590214] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590215] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590216] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590217] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590218] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590219] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590220] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590221] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590222] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590223] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590224] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590225] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590226] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590227] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590228] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590229] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590230] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590231] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590232] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590233] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590234] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590235] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590236] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590237] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590238] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590239] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590240] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590241] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590242] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590243] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590244] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590245] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590246] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590247] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590248] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590249] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590250] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590251] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590252] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590253] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590254] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590255] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590256] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590257] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590258] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590259] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590260] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590261] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590262] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590263] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590264] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590265] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590266] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590267] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590268] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590269] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590270] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590271] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590272] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590273] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590274] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590275] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590276] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590277] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590278] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590279] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590280] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590281] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590282] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590283] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590284] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590285] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590286] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590287] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590288] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590289] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590290] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590291] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590292] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590293] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590294] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590295] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590296] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590297] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590298] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590299] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590300] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590301] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590302] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590303] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590304] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590305] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590306] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590307] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590308] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590309] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590310] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590311] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590312] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590313] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590314] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590315] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590316] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590317] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590318] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590319] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590320] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590321] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590322] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590323] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590324] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590325] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590326] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590327] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590328] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590329] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590330] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590331] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590332] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590333] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590334] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590335] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590336] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590337] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590338] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590339] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590340] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590341] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590342] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590343] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590344] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590345] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590346] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590347] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590348] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590349] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590350] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590351] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590352] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590353] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590354] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590355] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590356] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590357] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590358] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590359] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590360] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590361] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590362] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590363] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590364] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590365] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590366] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590367] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590368] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590369] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590370] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590371] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590372] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590373] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590374] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590375] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590376] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590377] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590378] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590379] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590380] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590381] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590382] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590383] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590384] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590385] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590386] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590387] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590388] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590389] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590390] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590391] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590392] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590393] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590394] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590395] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590396] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590397] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590398] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590399] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590400] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590401] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590402] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590403] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590404] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590405] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590406] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590407] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590408] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590409] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590410] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590411] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590412] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590413] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590414] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590415] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590416] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590417] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590418] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590419] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590420] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590421] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590422] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590423] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590424] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590425] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590426] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590427] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590428] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590429] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590430] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590431] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590432] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590433] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590434] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590435] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590436] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590437] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590438] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590439] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590440] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590441] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590442] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590443] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590444] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590445] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590446] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590447] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590448] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590449] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590450] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590451] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590452] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590453] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590454] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590455] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590456] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590457] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590458] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590459] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590460] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590461] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590462] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590463] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590464] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590465] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590466] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590467] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590468] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590469] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590470] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590471] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590472] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590473] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590474] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590475] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590476] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590477] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590478] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590479] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590480] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590481] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590482] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590483] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590484] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590485] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590486] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590487] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590488] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590489] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590490] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590491] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590492] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590493] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590494] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590495] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590496] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590497] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590498] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590499] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590500] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590501] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590502] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590503] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590504] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590505] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590506] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590507] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590508] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590509] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590510] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590511] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590512] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590513] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590514] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590515] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590516] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590517] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590518] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590519] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590520] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590521] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590522] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590523] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590524] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590525] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590526] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590527] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590528] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590529] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590530] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590531] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590532] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590533] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590534] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590535] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590536] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590537] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590538] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590539] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590540] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590541] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590542] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590543] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590544] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590545] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590546] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590547] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590548] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590549] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590550] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590551] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590552] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590553] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590554] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590555] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590556] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590557] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590558] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590559] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590560] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590561] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590562] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590563] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590564] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590565] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590566] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590567] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590568] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590569] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590570] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590571] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590572] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590573] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590574] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590575] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590576] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590577] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590578] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590579] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590580] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590581] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590582] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590583] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590584] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590585] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590586] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590587] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590588] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590589] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590590] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590591] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590592] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590593] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590594] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590595] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590596] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590597] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590598] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590599] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590600] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590601] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590602] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590603] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590604] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590605] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590606] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590607] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590608] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590609] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590610] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590611] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590612] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590613] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590614] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590615] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590616] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590617] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590618] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590619] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590620] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590621] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590622] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590623] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590624] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590625] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590626] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590627] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590628] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590629] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590630] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590631] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590632] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590633] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590634] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590635] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590636] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590637] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590638] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590639] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590640] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590641] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590642] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590643] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590644] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590645] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590646] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590647] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590648] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590649] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590650] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590651] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590652] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590653] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590654] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590655] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590656] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590657] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590658] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590659] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590660] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590661] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590662] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590663] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590664] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590665] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590666] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590667] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590668] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590669] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590670] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590671] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590672] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590673] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590674] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590675] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590676] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590677] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590678] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590679] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590680] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590681] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590682] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590683] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590684] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590685] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590686] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590687] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590688] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590689] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590690] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590691] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590692] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590693] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590694] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590695] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590696] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590697] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590698] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590699] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590700] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590701] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590702] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590703] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590704] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590705] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590706] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590707] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590708] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590709] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590710] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590711] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590712] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590713] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590714] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590715] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590716] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590717] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590718] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590719] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590720] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590721] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590722] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590723] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590724] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590725] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590726] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590727] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590728] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590729] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590730] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590731] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590732] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590733] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590734] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590735] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590736] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590737] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590738] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590739] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590740] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590741] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590742] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590743] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590744] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590745] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590746] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590747] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590748] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590749] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590750] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590751] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590752] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590753] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590754] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590755] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590756] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590757] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590758] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590759] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590760] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590761] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590762] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590763] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590764] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590765] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590766] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590767] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590768] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590769] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590770] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590771] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590772] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590773] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590774] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590775] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590776] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590777] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590778] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590779] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590780] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590781] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590782] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590783] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590784] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590785] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590786] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590787] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590788] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590789] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590790] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590791] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590792] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590793] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590794] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590795] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590796] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590797] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590798] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590799] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590800] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590801] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590802] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590803] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590804] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590805] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590806] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590807] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590808] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590809] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590810] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590811] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590812] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590813] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590814] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590815] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590816] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590817] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590818] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590819] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590820] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590821] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590822] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590823] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590824] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590825] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590826] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590827] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590828] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590829] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590830] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590831] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590832] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590833] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590834] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590835] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590836] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590837] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590838] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590839] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590840] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590841] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590842] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590843] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590844] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590845] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590846] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590847] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590848] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590849] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590850] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590851] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590852] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590853] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590854] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590855] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590856] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590857] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590858] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590859] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590860] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590861] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590862] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590863] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590864] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590865] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590866] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590867] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590868] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590869] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590870] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590871] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590872] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590873] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590874] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590875] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590876] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590877] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590878] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590879] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590880] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590881] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590882] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590883] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590884] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590885] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590886] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590887] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590888] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590889] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590890] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590891] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590892] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590893] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590894] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590895] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590896] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[590897] = {
		Text = "营运用礼包讯息占位，先不翻译",
	},
	[591084] = {
		Text = "内部占位礼包",
	},
	[591085] = {
		Text = "内部占位礼包",
	},
	[591086] = {
		Text = "内部占位礼包",
	},
	[591087] = {
		Text = "内部占位礼包",
	},
	[591088] = {
		Text = "内部占位礼包",
	},
	[591089] = {
		Text = "内部占位礼包",
	},
	[591090] = {
		Text = "内部占位礼包",
	},
	[591091] = {
		Text = "内部占位礼包",
	},
	[591092] = {
		Text = "内部占位礼包",
	},
	[591093] = {
		Text = "内部占位礼包",
	},
	[591094] = {
		Text = "内部占位礼包",
	},
	[591095] = {
		Text = "内部占位礼包",
	},
	[591096] = {
		Text = "内部占位礼包",
	},
	[591097] = {
		Text = "内部占位礼包",
	},
	[591098] = {
		Text = "内部占位礼包",
	},
	[591099] = {
		Text = "内部占位礼包",
	},
	[591100] = {
		Text = "内部占位礼包",
	},
	[591101] = {
		Text = "内部占位礼包",
	},
	[591102] = {
		Text = "内部占位礼包",
	},
	[591103] = {
		Text = "内部占位礼包",
	},
	[591104] = {
		Text = "内部占位礼包",
	},
	[591105] = {
		Text = "内部占位礼包",
	},
	[591106] = {
		Text = "内部占位礼包",
	},
	[591107] = {
		Text = "内部占位礼包",
	},
	[591108] = {
		Text = "内部占位礼包",
	},
	[591109] = {
		Text = "内部占位礼包",
	},
	[591110] = {
		Text = "内部占位礼包",
	},
	[591111] = {
		Text = "内部占位礼包",
	},
	[591112] = {
		Text = "内部占位礼包",
	},
	[591113] = {
		Text = "内部占位礼包",
	},
	[591114] = {
		Text = "内部占位礼包",
	},
	[591115] = {
		Text = "内部占位礼包",
	},
	[591116] = {
		Text = "内部占位礼包",
	},
	[591117] = {
		Text = "内部占位礼包",
	},
	[591118] = {
		Text = "内部占位礼包",
	},
	[591119] = {
		Text = "内部占位礼包",
	},
	[591120] = {
		Text = "内部占位礼包",
	},
	[591121] = {
		Text = "内部占位礼包",
	},
	[591122] = {
		Text = "内部占位礼包",
	},
	[591123] = {
		Text = "内部占位礼包",
	},
	[591124] = {
		Text = "内部占位礼包",
	},
	[591125] = {
		Text = "内部占位礼包",
	},
	[591126] = {
		Text = "内部占位礼包",
	},
	[591127] = {
		Text = "内部占位礼包",
	},
	[591128] = {
		Text = "内部占位礼包",
	},
	[591129] = {
		Text = "内部占位礼包",
	},
	[591130] = {
		Text = "内部占位礼包",
	},
	[591131] = {
		Text = "内部占位礼包",
	},
	[591132] = {
		Text = "内部占位礼包",
	},
	[591133] = {
		Text = "内部占位礼包",
	},
	[591134] = {
		Text = "内部占位礼包",
	},
	[591135] = {
		Text = "内部占位礼包",
	},
	[591136] = {
		Text = "内部占位礼包",
	},
	[591137] = {
		Text = "内部占位礼包",
	},
	[591138] = {
		Text = "内部占位礼包",
	},
	[591139] = {
		Text = "内部占位礼包",
	},
	[591140] = {
		Text = "内部占位礼包",
	},
	[591141] = {
		Text = "内部占位礼包",
	},
	[591142] = {
		Text = "内部占位礼包",
	},
	[591143] = {
		Text = "内部占位礼包",
	},
	[591144] = {
		Text = "内部占位礼包",
	},
	[591145] = {
		Text = "内部占位礼包",
	},
	[591146] = {
		Text = "内部占位礼包",
	},
	[591147] = {
		Text = "内部占位礼包",
	},
	[591148] = {
		Text = "内部占位礼包",
	},
	[591149] = {
		Text = "内部占位礼包",
	},
	[591150] = {
		Text = "内部占位礼包",
	},
	[591151] = {
		Text = "内部占位礼包",
	},
	[591152] = {
		Text = "内部占位礼包",
	},
	[591153] = {
		Text = "内部占位礼包",
	},
	[591154] = {
		Text = "内部占位礼包",
	},
	[591155] = {
		Text = "内部占位礼包",
	},
	[591156] = {
		Text = "内部占位礼包",
	},
	[591157] = {
		Text = "内部占位礼包",
	},
	[591158] = {
		Text = "内部占位礼包",
	},
	[591159] = {
		Text = "内部占位礼包",
	},
	[591160] = {
		Text = "内部占位礼包",
	},
	[591161] = {
		Text = "内部占位礼包",
	},
	[591162] = {
		Text = "内部占位礼包",
	},
	[591163] = {
		Text = "内部占位礼包",
	},
	[591164] = {
		Text = "内部占位礼包",
	},
	[591165] = {
		Text = "内部占位礼包",
	},
	[591166] = {
		Text = "内部占位礼包",
	},
	[591167] = {
		Text = "内部占位礼包",
	},
	[591168] = {
		Text = "内部占位礼包",
	},
	[591169] = {
		Text = "内部占位礼包",
	},
	[591170] = {
		Text = "内部占位礼包",
	},
	[591171] = {
		Text = "内部占位礼包",
	},
	[591172] = {
		Text = "内部占位礼包",
	},
	[591173] = {
		Text = "内部占位礼包",
	},
	[591174] = {
		Text = "内部占位礼包",
	},
	[591175] = {
		Text = "内部占位礼包",
	},
	[591176] = {
		Text = "内部占位礼包",
	},
	[591177] = {
		Text = "内部占位礼包",
	},
	[591178] = {
		Text = "内部占位礼包",
	},
	[591179] = {
		Text = "内部占位礼包",
	},
	[591180] = {
		Text = "内部占位礼包",
	},
	[591181] = {
		Text = "内部占位礼包",
	},
	[591182] = {
		Text = "内部占位礼包",
	},
	[591183] = {
		Text = "内部占位礼包",
	},
	[591184] = {
		Text = "内部占位礼包",
	},
	[591185] = {
		Text = "内部占位礼包",
	},
	[591186] = {
		Text = "内部占位礼包",
	},
	[591187] = {
		Text = "内部占位礼包",
	},
	[591188] = {
		Text = "内部占位礼包",
	},
	[591189] = {
		Text = "内部占位礼包",
	},
	[591190] = {
		Text = "内部占位礼包",
	},
	[591191] = {
		Text = "内部占位礼包",
	},
	[591192] = {
		Text = "内部占位礼包",
	},
	[591193] = {
		Text = "内部占位礼包",
	},
	[591194] = {
		Text = "内部占位礼包",
	},
	[591195] = {
		Text = "内部占位礼包",
	},
	[591196] = {
		Text = "内部占位礼包",
	},
	[591197] = {
		Text = "内部占位礼包",
	},
	[69] = {
		Text = "Capt",
	},
	[600001] = {
		Text = "路边的野菇",
	},
	[600002] = {
		Text = "幸福的疲惫感",
	},
	[600003] = {
		Text = "",
	},
	[600004] = {
		Text = "",
	},
	[600005] = {
		Text = "",
	},
	[600006] = {
		Text = "",
	},
	[600007] = {
		Text = "",
	},
	[600008] = {
		Text = "",
	},
	[600009] = {
		Text = "",
	},
	[600010] = {
		Text = "",
	},
	[600011] = {
		Text = "",
	},
	[600012] = {
		Text = "",
	},
	[600013] = {
		Text = "异空间的愉悦犯",
	},
	[600014] = {
		Text = "性欲提炼",
	},
	[600015] = {
		Text = "",
	},
	[600016] = {
		Text = "",
	},
	[600017] = {
		Text = "科学精神",
	},
	[600018] = {
		Text = "实验室里的小运动",
	},
	[600019] = {
		Text = "",
	},
	[600020] = {
		Text = "",
	},
	[600021] = {
		Text = "黛莉亚的精密机械",
	},
	[600022] = {
		Text = "超能力创造实验",
	},
	[600023] = {
		Text = "",
	},
	[600024] = {
		Text = "",
	},
	[600025] = {
		Text = "偶像，来自星宇",
	},
	[600026] = {
		Text = "情感，源自内心",
	},
	[600027] = {
		Text = "",
	},
	[600028] = {
		Text = "",
	},
	[600031] = {
		Text = "",
	},
	[600032] = {
		Text = "",
	},
	[600033] = {
		Text = "狼之主的权利",
	},
	[600034] = {
		Text = "仓库里的大老鼠",
	},
	[600035] = {
		Text = "",
	},
	[600036] = {
		Text = "",
	},
	[600037] = {
		Text = "最后的龙",
	},
	[600038] = {
		Text = "与你的成年礼",
	},
	[600039] = {
		Text = "",
	},
	[600040] = {
		Text = "",
	},
	[600041] = {
		Text = "性欲的超越者",
	},
	[600042] = {
		Text = "成长的证明",
	},
	[600043] = {
		Text = "",
	},
	[600044] = {
		Text = "",
	},
	[600045] = {
		Text = "",
	},
	[600046] = {
		Text = "",
	},
	[600047] = {
		Text = "",
	},
	[600048] = {
		Text = "",
	},
	[600049] = {
		Text = "",
	},
	[600050] = {
		Text = "",
	},
	[600051] = {
		Text = "",
	},
	[600052] = {
		Text = "",
	},
	[600053] = {
		Text = "行政管理",
	},
	[600054] = {
		Text = "突袭检查",
	},
	[600055] = {
		Text = "",
	},
	[600056] = {
		Text = "",
	},
	[600057] = {
		Text = "坏坏的复仇",
	},
	[600058] = {
		Text = "梦游仙境",
	},
	[600059] = {
		Text = "",
	},
	[600060] = {
		Text = "",
	},
	[600061] = {
		Text = "酒后的骑士",
	},
	[600062] = {
		Text = "此身为剑",
	},
	[600063] = {
		Text = "",
	},
	[600064] = {
		Text = "",
	},
	[600065] = {
		Text = "微弱的火苗",
	},
	[600066] = {
		Text = "燎原的情欲",
	},
	[600067] = {
		Text = "",
	},
	[600068] = {
		Text = "",
	},
	[600069] = {
		Text = "让故事走进现实",
	},
	[600070] = {
		Text = "将现实化为故事",
	},
	[600071] = {
		Text = "",
	},
	[600072] = {
		Text = "",
	},
	[600073] = {
		Text = "西部快枪手",
	},
	[600074] = {
		Text = "制裁法外狂徒",
	},
	[600075] = {
		Text = "",
	},
	[600076] = {
		Text = "",
	},
	[600077] = {
		Text = "",
	},
	[600078] = {
		Text = "",
	},
	[600079] = {
		Text = "",
	},
	[600080] = {
		Text = "",
	},
	[21001] = {
		Text = "黏液小队，追上去！",
	},
	[21002] = {
		Text = "哼！别想逃！",
	},
	[21003] = {
		Text = "嘿嘿，黏上你了！",
	},
	[500214] = {
		Text = "姬绊招募",
	},
	[500215] = {
		Text = "姬绊星域",
	},
	[500216] = {
		Text = "新手招募",
	},
	[500122] = {
		Text = "目前持有的ECoin：{0}\n是否消耗 {1} ECoin进行购买？",
	},
	[500123] = {
		Text = "您尚未绑定EROLABS平台帐号，请先进行绑定。",
	},
	[500207] = {
		Text = "是否确认消耗{0}碎星购买",
	},
	[500208] = {
		Text = "Lv.20",
	},
	[500209] = {
		Text = "Lv.30",
	},
	[500210] = {
		Text = "Lv.50",
	},
	[500211] = {
		Text = "Lv.70",
	},
	[500212] = {
		Text = "Lv.100",
	},
	[500213] = {
		Text = "暂位",
	},
	[5455] = {
		Text = "丰收巡猎I",
	},
	[5456] = {
		Text = "丰收巡猎II",
	},
	[5457] = {
		Text = "丰收巡猎III",
	},
	[5458] = {
		Text = "丰收巡猎IV",
	},
	[5459] = {
		Text = "丰收巡猎V",
	},
	[5460] = {
		Text = "丰收巡猎VI",
	},
	[5461] = {
		Text = "丰收巡猎",
	},
	[7021] = {
		Text = "女神助力礼包I",
	},
	[7022] = {
		Text = "女神助力礼包II",
	},
	[7023] = {
		Text = "女神助力礼包III",
	},
	[590047] = {
		Text = "姬绊",
	},
	[590048] = {
		Text = "【姬绊】",
	},
	[590049] = {
		Text = "尚未购买星钻商店品项",
	},
	[590126] = {
		Text = "姬绊相册",
	},
	[500204] = {
		Text = "每日乘员券礼包",
	},
	[500205] = {
		Text = "每周角色乘员包",
	},
	[500206] = {
		Text = "星体燃素",
	},
	[5432] = {
		Text = "<color=#fffdeb>200%</color>",
	},
	[5433] = {
		Text = "<color=#fffdeb>400%</color>",
	},
	[1965] = {
		Text = "Not yet available",
	},
	[5203] = {
		Text = "潜能晶片",
	},
	[5821] = {
		Text = "聚变之证周礼包",
	},
	[5822] = {
		Text = "关卡技能礼包",
	},
	[5823] = {
		Text = "关卡机甲礼包",
	},
	[5824] = {
		Text = "技能周礼包",
	},
	[5825] = {
		Text = "机甲周礼包",
	},
	[500200] = {
		Text = "每日姬绊挑战I",
	},
	[500201] = {
		Text = "每日姬绊挑战II",
	},
	[500202] = {
		Text = "每日姬绊挑战III",
	},
	[500203] = {
		Text = "热门",
	},
	[590168] = {
		Text = "乘员券",
	},
	[590169] = {
		Text = "新鲜蔬果篮",
	},
	[590170] = {
		Text = "星绊钥匙",
	},
	[100166] = {
		Text = "外观",
	},
	[6001] = {
		Text = "等级基金\n<size=18>\n</size><size=28>15倍返还！  \n转蛋抽奖卷!\n</size>",
	},
	[6003] = {
		Text = "情绪聚变基金\n<size=18>\n</size><size=28>装置升级必买！  \n情绪聚变!\n</size>",
	},
	[6007] = {
		Text = "<size=40>情绪聚变基金</size>\n\n尽情色色 欲望无限",
	},
	[6501] = {
		Text = "战斗通行证\n<size=18>\n</size><size=28>战力特化!!\n</size>",
	},
	[6508] = {
		Text = "快乐栽植农场\n<size=18>\n</size><size=28>作物丰收!!\n</size>",
	},
	[9201] = {
		Text = "驯心支配环",
	},
	[9202] = {
		Text = "魔翼夜纹",
	},
	[30060] = {
		Text = "哗啦啦！ {0}握着特制沐浴棉，成为第一个涤净{1}M悸动浴池的舰长！星海皆为其共鸣惊叹！ （全服同享礼盒待星主发送）",
	},
	[30061] = {
		Text = "噗通通！ {0}勤洗刷，紧跟着涤净{1}M悸动浴池！现在的舰长真是一个比一个强！ （全服同享礼盒待星主发送）",
	},
	[30062] = {
		Text = "刷刷刷！ {0}后来居上，顺利涤净{1}M悸动浴池！ （全服同享礼盒待星主发送）",
	},
	[30257] = {
		Text = "星梦礼盒",
	},
	[30258] = {
		Text = "星梦大礼盒",
	},
	[30259] = {
		Text = "购买星梦活动礼包",
	},
	[30264] = {
		Text = "沐光礼包V",
	},
	[30265] = {
		Text = "沐光礼包VI",
	},
	[30266] = {
		Text = "购买沐光节活动礼包",
	},
	[30351] = {
		Text = "星梦礼盒I",
	},
	[30352] = {
		Text = "星梦礼盒II",
	},
	[30353] = {
		Text = "星梦礼盒III",
	},
	[30354] = {
		Text = "星梦礼盒IV",
	},
	[30355] = {
		Text = "星梦礼盒V",
	},
	[30356] = {
		Text = "星梦礼盒VI",
	},
	[30357] = {
		Text = "购买星梦活动礼包",
	},
	[30361] = {
		Text = "达成星梦活动任务",
	},
	[100557] = {
		Text = "活动兑换屋",
	},
	[100745] = {
		Text = "星梦占卜",
	},
	[100821] = {
		Text = "追寻星梦",
	},
	[100822] = {
		Text = "获得星梦签",
	},
	[100824] = {
		Text = "获得星梦祝福",
	},
	[100950] = {
		Text = "星梦",
	},
	[500038] = {
		Text = "更换部位",
	},
	[500143] = {
		Text = "免费ECoin",
	},
	[500171] = {
		Text = "限时姬绊",
	},
	[500189] = {
		Text = "乘员招募",
	},
	[590154] = {
		Text = "姬绊解禁‧３星突破",
	},
	[590163] = {
		Text = "https://l.hyenadata.com/s/1IzyKV",
	},
	[613302] = {
		Text = "是的!",
	},
	[613314] = {
		Text = "简直像是奇迹。",
	},
	[613368] = {
		Text = "哈哈哈哈哈哈!",
	},
	[613372] = {
		Text = "这是不正确的。",
	},
	[613376] = {
		Text = "……",
	},
	[613391] = {
		Text = "糟透了……",
	},
	[613471] = {
		Text = "哼嗯？这样的要求就满足了吗？",
	},
	[613473] = {
		Text = "可以哦。",
	},
	[613474] = {
		Text = "真是可爱的想法呢～",
	},
	[613476] = {
		Text = "哎呀，真是不好意思呢。",
	},
	[613477] = {
		Text = "再接再厉～",
	},
	[613478] = {
		Text = "嗯～真令人难过呢。",
	},
	[613482] = {
		Text = "哦呀…你对姐姐有兴趣啊…可以啊…",
	},
	[613483] = {
		Text = "不再多摸点吗…？故意让人心急…真坏…",
	},
	[613484] = {
		Text = "呼呼…这样挑起姐姐的欲望，可别想就这样算了喔～",
	},
	[613485] = {
		Text = "哦呀……这股魔力，比想像中还要令人愉快呢。",
	},
	[613486] = {
		Text = "呼呼……灵魂的鸣动，变得更加清晰了。",
	},
	[613487] = {
		Text = "姐姐现在可更危险啰～可要好好跟上我的步调呀。",
	},
	[613530] = {
		Text = "蛤！ ？",
	},
	[613544] = {
		Text = "我不听我不听——",
	},
	[613548] = {
		Text = "呀齁！大玩偶～",
	},
	[613557] = {
		Text = "我明白了。",
	},
	[613558] = {
		Text = "太出色了。",
	},
	[613560] = {
		Text = "太棒了。",
	},
	[613563] = {
		Text = "很遗憾。",
	},
	[1500] = {
		Text = "伺服器即将关闭",
	},
	[500196] = {
		Text = "战斗外观",
	},
	[500197] = {
		Text = "伊丝娜好感直升包",
	},
	[500198] = {
		Text = "超值500%",
	},
	[500199] = {
		Text = "乘员招募",
	},
	[590165] = {
		Text = "角色预览",
	},
	[704] = {
		Text = "感官研究",
	},
	[5208] = {
		Text = "沐光礼包I",
	},
	[5209] = {
		Text = "沐光礼包II",
	},
	[5210] = {
		Text = "沐光礼包III",
	},
	[5211] = {
		Text = "沐光礼包IV",
	},
	[5212] = {
		Text = "沐光礼包V",
	},
	[5213] = {
		Text = "沐光礼包VI",
	},
	[100050] = {
		Text = "所需材料不足",
	},
	[100326] = {
		Text = "星钻可直接用于购买游戏中付费内容，比例：1 ECoin=1星钻。",
	},
	[500053] = {
		Text = "星钻商店购买",
	},
	[500072] = {
		Text = "探索星穹金殿",
	},
	[500073] = {
		Text = "童话商店购买",
	},
	[500188] = {
		Text = "姬绊券",
	},
	[590036] = {
		Text = "阅读",
	},
	[600410] = {
		Text = "看看书堆",
	},
	[600411] = {
		Text = "看看桌上的相框",
	},
	[600412] = {
		Text = "看看杂物箱内",
	},
	[600413] = {
		Text = "让邪神分心",
	},
	[600414] = {
		Text = "使用下流的招数",
	},
	[600415] = {
		Text = "",
	},
	[600416] = {
		Text = "你什么意思",
	},
	[600417] = {
		Text = "",
	},
	[600418] = {
		Text = "",
	},
	[600419] = {
		Text = "里面加了什么",
	},
	[600420] = {
		Text = "我怎么没感觉？",
	},
	[600421] = {
		Text = "再喝一口",
	},
	[600426] = {
		Text = "",
	},
	[600427] = {
		Text = "",
	},
	[7033] = {
		Text = "七日试炼",
	},
	[7034] = {
		Text = "签到币回收",
	},
	[7035] = {
		Text = "七日试炼活动已结束，您未使用的签到币已折算为金币返还，请查收。",
	},
	[500190] = {
		Text = "每日姬绊券礼包",
	},
	[500191] = {
		Text = "每日好感度礼包",
	},
	[500192] = {
		Text = "每周好感度礼包",
	},
	[500193] = {
		Text = "每周角色姬绊包",
	},
	[500194] = {
		Text = "每周碎星姬绊包",
	},
	[500195] = {
		Text = "未持有乘员",
	},
	[580022] = {
		Text = "帐号未绑定，登出后将遗失资料！",
	},
	[580023] = {
		Text = "帐号登出",
	},
	[580024] = {
		Text = "帐号绑定",
	},
	[580025] = {
		Text = "游戏官网",
	},
	[10] = {
		Text = "伤害 : {0}",
	},
	[11] = {
		Text = "重置剩余时间 {0}",
	},
	[12] = {
		Text = "水球不足",
	},
	[13] = {
		Text = "桧木桶不足",
	},
	[14] = {
		Text = "沐浴棉不足",
	},
	[15] = {
		Text = "解锁",
	},
	[16] = {
		Text = "已解锁",
	},
	[17] = {
		Text = "需求货币不足",
	},
	[18] = {
		Text = "是否花费{0}金币直接升级?",
	},
	[19] = {
		Text = "此装备所有属性值都大于身上的装备 是否确定进行出售？",
	},
	[21] = {
		Text = "({0}/{1})",
	},
	[22] = {
		Text = "{0}/{1}",
	},
	[23] = {
		Text = "{0}D:{1}h",
	},
	[24] = {
		Text = "{0}h:{1:00}m:{2:00}s",
	},
	[25] = {
		Text = "{0:00}m:{1:00}s",
	},
	[26] = {
		Text = "{0}/{1} {2:00}:{3:00}:{4:00}(UTC{5})",
	},
	[37] = {
		Text = "通过{0}后开放",
	},
	[39] = {
		Text = "{0}:{1}",
	},
	[40] = {
		Text = "获得满足筛选条件的装备",
	},
	[41] = {
		Text = "通关 1-10 开放移动",
	},
	[42] = {
		Text = "Miss",
	},
	[43] = {
		Text = "是否花费{0}碎星重置进化?",
	},
	[44] = {
		Text = "通关主线关卡",
	},
	[45] = {
		Text = "限时商店购买",
	},
	[46] = {
		Text = "杂货商店购买",
	},
	[47] = {
		Text = "挑战锈砂油池",
	},
	[48] = {
		Text = "探索童话雪镇",
	},
	[49] = {
		Text = "突袭碧河神殿",
	},
	[50] = {
		Text = "潜入绯晶猎场",
	},
	[51] = {
		Text = "勇闯灾兽骸原",
	},
	[52] = {
		Text = "解析腐蚀温室",
	},
	[53] = {
		Text = "聚变之证",
	},
	[54] = {
		Text = "点击情绪聚变装置获得更强大的装备",
	},
	[55] = {
		Text = "抽卡",
	},
	[56] = {
		Text = "去商店抽取更强的技能与机群",
	},
	[57] = {
		Text = "副本超时失败",
	},
	[58] = {
		Text = "你已被BOSS击败",
	},
	[59] = {
		Text = "购买飞船礼包",
	},
	[60] = {
		Text = "前往悸动浴池",
	},
	[61] = {
		Text = "交易港口购买",
	},
	[62] = {
		Text = "前往栽植农场",
	},
	[63] = {
		Text = "跨服竞技场-荣誉商店购买",
	},
	[64] = {
		Text = "名字最多16个字元",
	},
	[65] = {
		Text = "输入内容中包含敏感内容或特殊字元",
	},
	[66] = {
		Text = "未知",
	},
	[67] = {
		Text = "首次免费",
	},
	[68] = {
		Text = "不详",
	},
	[70] = {
		Text = "确认",
	},
	[71] = {
		Text = "请选择性别",
	},
	[72] = {
		Text = "+{0}",
	},
	[73] = {
		Text = "-{0}",
	},
	[74] = {
		Text = "通关 1-10 开放移动",
	},
	[75] = {
		Text = "您输入的昵称已被占用，换一个试试吧",
	},
	[76] = {
		Text = "名字含有特殊字元或敏感内容",
	},
	[77] = {
		Text = "最多16个字元",
	},
	[78] = {
		Text = "请输入名称",
	},
	[79] = {
		Text = "改名成功",
	},
	[80] = {
		Text = "名字最少2个字元",
	},
	[81] = {
		Text = "无法与自己互动",
	},
	[82] = {
		Text = "确认退出游戏？",
	},
	[83] = {
		Text = "点击情绪聚变装置抽取装备",
	},
	[84] = {
		Text = "差{0}天",
	},
	[85] = {
		Text = "切磋中…",
	},
	[86] = {
		Text = "与对手激烈搏斗！",
	},
	[87] = {
		Text = "正在切磋",
	},
	[88] = {
		Text = "头像上传失败",
	},
	[89] = {
		Text = "是否删除已上传的游戏头像？",
	},
	[90] = {
		Text = "点击上传头像\n头像通过审核后即可使用",
	},
	[91] = {
		Text = "需删除已上传头像后，才能上传新头像",
	},
	[92] = {
		Text = "资料载入中，请稍后",
	},
	[99] = {
		Text = "FF4967",
	},
	[93] = {
		Text = "舰队联赛商店购买",
	},
	[94] = {
		Text = "已拥有",
	},
	[95] = {
		Text = "已拥有相同物品不可重覆购买",
	},
	[100] = {
		Text = "是否确认消耗{0}星钻购买",
	},
	[101] = {
		Text = "无等待时间次数",
	},
	[102] = {
		Text = "已成功复制折扣码",
	},
	[104] = {
		Text = "使用次数已达上限",
	},
	[105] = {
		Text = "伺服器关机中",
	},
	[106] = {
		Text = "角色已被停权",
	},
	[107] = {
		Text = "无网路连线",
	},
	[108] = {
		Text = "伺服器关机中",
	},
	[109] = {
		Text = "伺服器异常{0}",
	},
	[110] = {
		Text = "版号:{0}",
	},
	[111] = {
		Text = "重新连线中…",
	},
	[112] = {
		Text = "伺服器异常，请联系客服人员",
	},
	[113] = {
		Text = "退出游戏",
	},
	[114] = {
		Text = "确认",
	},
	[115] = {
		Text = "帐号已在另一个地方登入，若非本人操作，请尽速进行相关确认!",
	},
	[116] = {
		Text = "载入基础资源…",
	},
	[117] = {
		Text = "正在进入游戏…",
	},
	[118] = {
		Text = "繁體中文",
	},
	[119] = {
		Text = "简体中文",
	},
	[120] = {
		Text = "English",
	},
	[121] = {
		Text = "Français",
	},
	[122] = {
		Text = "Deutsch",
	},
	[123] = {
		Text = "Español",
	},
	[124] = {
		Text = "Português",
	},
	[125] = {
		Text = "ไทย",
	},
	[126] = {
		Text = "Italiano",
	},
	[127] = {
		Text = "Polski",
	},
	[128] = {
		Text = " العربية",
	},
	[129] = {
		Text = "Türkçe",
	},
	[130] = {
		Text = "Nederlands",
	},
	[131] = {
		Text = "Svenska",
	},
	[132] = {
		Text = "Suomi",
	},
	[133] = {
		Text = "Dansk",
	},
	[134] = {
		Text = "Indonesia",
	},
	[135] = {
		Text = "Tiếng Việt",
	},
	[136] = {
		Text = "Bahasa Melayu",
	},
	[137] = {
		Text = "前往星钻商店",
	},
	[138] = {
		Text = "前往官网储值\n(首购10%OFF)",
	},
	[139] = {
		Text = "自我介绍预设文字",
	},
	[140] = {
		Text = "装备",
	},
	[141] = {
		Text = "自我介绍",
	},
	[142] = {
		Text = "自我介绍上限100字元",
	},
	[143] = {
		Text = "正在启动魔力驱动槽，系统缓慢预热中......",
	},
	[144] = {
		Text = "注入特制润滑液，确保机件绝对滑顺！",
	},
	[145] = {
		Text = "调整费洛蒙浓度，持续刺激感官神经～",
	},
	[146] = {
		Text = "运转频率逐渐加快，核心温度持续上升！",
	},
	[147] = {
		Text = "深度注入魔力晶核，诱发深层敏感反应！",
	},
	[148] = {
		Text = "魔力回路极速交融，表面逐渐泛起红晕......",
	},
	[149] = {
		Text = "正在降温过热核心中，请耐心等候…",
	},
	[150] = {
		Text = "安全拘束全面解除......准备释放所有能量！",
	},
	[151] = {
		Text = "角色禁言中，剩余时间{0}分钟，若有疑问请洽客服人员",
	},
	[152] = {
		Text = "角色禁止对战中，剩余时间{0}分钟，若有疑问请洽客服人员",
	},
	[153] = {
		Text = "角色禁止上传头像，剩余时间{0}分钟，若有疑问请洽客服人员",
	},
	[154] = {
		Text = "角色禁止重新取名，剩余时间{0}分钟，若有疑问请洽客服人员",
	},
	[155] = {
		Text = "{0}秒后挑战下一关..",
	},
	[156] = {
		Text = "已用完副本钥匙，停止自动通关",
	},
	[157] = {
		Text = "已达到最高副本难度等级，使用扫荡可以更快获得奖励",
	},
	[158] = {
		Text = "伺服器将在 {0} 秒后关机",
	},
	[159] = {
		Text = "伺服器将在 {0} 分后关机",
	},
	[160] = {
		Text = "伺服器将在 {0} 小时后关机",
	},
	[161] = {
		Text = "您的回报内容已送出，请静待处理",
	},
	[162] = {
		Text = "角色禁止挑战副本中，剩余时间{0}分钟，若有疑问请洽客服人员",
	},
	[163] = {
		Text = "通关挑战熔岩矿坑",
	},
	[200] = {
		Text = "{0}阶",
	},
	[201] = {
		Text = "{0}阶{1}星",
	},
	[202] = {
		Text = "{0}阶{1}星后解锁",
	},
	[203] = {
		Text = "取消驾驭",
	},
	[204] = {
		Text = "驾驭",
	},
	[205] = {
		Text = "确认后将消耗飞船升级所需的星域齿轮，是否确认执行?",
	},
	[206] = {
		Text = "是否额外消耗下列道具\n补足需求的数量进行升星？",
	},
	[300] = {
		Text = "是否消耗{0}直接完成加速",
	},
	[301] = {
		Text = "可加速时间：{0}",
	},
	[400] = {
		Text = "{0}级后解锁",
	},
	[401] = {
		Text = "秘器等级{0}级后解锁该秘器",
	},
	[402] = {
		Text = "解锁",
	},
	[403] = {
		Text = "升级",
	},
	[404] = {
		Text = "已达等级上限",
	},
	[405] = {
		Text = "已达加成上限",
	},
	[406] = {
		Text = "MAX",
	},
	[407] = {
		Text = "已达星阶上限",
	},
	[500] = {
		Text = "Lv.{0}",
	},
	[501] = {
		Text = "MAX",
	},
	[600] = {
		Text = "Lv.{0}",
	},
	[601] = {
		Text = "MAX",
	},
	[700] = {
		Text = "{0}达到{1}级",
	},
	[701] = {
		Text = "解锁",
	},
	[702] = {
		Text = "<color=#f7f7f7>正在研究</color>「{0}」",
	},
	[703] = {
		Text = "前置未研究",
	},
	[705] = {
		Text = "水球获取速度",
	},
	[706] = {
		Text = "水球上限",
	},
	[708] = {
		Text = "舱室研究速度",
	},
	[709] = {
		Text = "放置奖励",
	},
	[710] = {
		Text = "离线奖励",
	},
	[711] = {
		Text = "离线收益时间(小时)",
	},
	[801] = {
		Text = "{0}个",
	},
	[802] = {
		Text = "情绪聚变装置等级达到{0}级解锁",
	},
	[803] = {
		Text = "聚变之证数量不足，已停止自动开启",
	},
	[804] = {
		Text = "任意及以上",
	},
	[805] = {
		Text = "<color=#f7f7f7>普通及以上</color>",
	},
	[806] = {
		Text = "<color=#74f48c>优秀及以上</color>",
	},
	[807] = {
		Text = "<color=#76e1ff>精良及以上</color>",
	},
	[808] = {
		Text = "<color=#eca3ff>稀有及以上</color>",
	},
	[809] = {
		Text = "<color=#fff766>卓越及以上</color>",
	},
	[810] = {
		Text = "<color=#ffb165>史诗及以上</color>",
	},
	[811] = {
		Text = "<color=#ff756f>传奇及以上</color>",
	},
	[812] = {
		Text = "<color=#ffc6d5>不朽及以上</color>",
	},
	[813] = {
		Text = "<color=#8fb4ff>超越及以上</color>",
	},
	[814] = {
		Text = "<color=#ffd500>鎏金及以上</color>",
	},
	[815] = {
		Text = "获得满足筛选条件的装备",
	},
	[816] = {
		Text = "此为特殊装备，是否进行出售",
	},
	[817] = {
		Text = "情绪聚变装置已满级",
	},
	[818] = {
		Text = "<color=#b5ffef>永恒及以上</color>",
	},
	[900] = {
		Text = "系统信件",
	},
	[901] = {
		Text = "敬请领取下方奖励",
	},
	[902] = {
		Text = "系统",
	},
	[903] = {
		Text = "活动排行奖励",
	},
	[904] = {
		Text = "恭喜您在关卡巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[905] = {
		Text = "恭喜您在关卡巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[906] = {
		Text = "恭喜您在关卡巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[907] = {
		Text = "恭喜您在关卡巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[908] = {
		Text = "恭喜您在关卡巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[909] = {
		Text = "恭喜您在关卡巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[910] = {
		Text = "恭喜您在关卡巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[911] = {
		Text = "恭喜您在关卡巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[912] = {
		Text = "恭喜您在关卡巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[913] = {
		Text = "恭喜您在精粹巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[914] = {
		Text = "恭喜您在精粹巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[915] = {
		Text = "恭喜您在精粹巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[916] = {
		Text = "恭喜您在精粹巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[917] = {
		Text = "恭喜您在精粹巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[918] = {
		Text = "恭喜您在精粹巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[919] = {
		Text = "恭喜您在精粹巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[920] = {
		Text = "恭喜您在精粹巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[921] = {
		Text = "恭喜您在精粹巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[922] = {
		Text = "恭喜您在宝藏巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[923] = {
		Text = "恭喜您在宝藏巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[924] = {
		Text = "恭喜您在宝藏巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[925] = {
		Text = "恭喜您在宝藏巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[926] = {
		Text = "恭喜您在宝藏巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[927] = {
		Text = "恭喜您在宝藏巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[928] = {
		Text = "恭喜您在宝藏巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[929] = {
		Text = "恭喜您在宝藏巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[930] = {
		Text = "恭喜您在宝藏巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[931] = {
		Text = "恭喜您在飞船巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[932] = {
		Text = "恭喜您在飞船巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[933] = {
		Text = "恭喜您在飞船巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[934] = {
		Text = "恭喜您在飞船巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[935] = {
		Text = "恭喜您在飞船巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[936] = {
		Text = "恭喜您在飞船巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[937] = {
		Text = "恭喜您在飞船巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[938] = {
		Text = "恭喜您在飞船巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[939] = {
		Text = "恭喜您在飞船巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[940] = {
		Text = "恭喜您在机群巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[941] = {
		Text = "恭喜您在机群巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[942] = {
		Text = "恭喜您在机群巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[943] = {
		Text = "恭喜您在机群巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[944] = {
		Text = "恭喜您在机群巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[945] = {
		Text = "恭喜您在机群巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[946] = {
		Text = "恭喜您在机群巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[947] = {
		Text = "恭喜您在机群巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[948] = {
		Text = "恭喜您在机群巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[949] = {
		Text = "恭喜您在技能巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[950] = {
		Text = "恭喜您在技能巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[951] = {
		Text = "恭喜您在技能巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[952] = {
		Text = "恭喜您在技能巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[953] = {
		Text = "恭喜您在技能巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[954] = {
		Text = "恭喜您在技能巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[955] = {
		Text = "恭喜您在技能巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[956] = {
		Text = "恭喜您在技能巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[957] = {
		Text = "恭喜您在技能巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[967] = {
		Text = "恭喜您在淫纹巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[968] = {
		Text = "恭喜您在淫纹巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[969] = {
		Text = "恭喜您在淫纹巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[970] = {
		Text = "恭喜您在淫纹巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[971] = {
		Text = "恭喜您在淫纹巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[972] = {
		Text = "恭喜您在淫纹巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[973] = {
		Text = "恭喜您在淫纹巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[974] = {
		Text = "恭喜您在淫纹巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[975] = {
		Text = "恭喜您在淫纹巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[976] = {
		Text = "恭喜您在星体巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[977] = {
		Text = "恭喜您在星体巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[978] = {
		Text = "恭喜您在星体巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[979] = {
		Text = "恭喜您在星体巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[980] = {
		Text = "恭喜您在星体巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[981] = {
		Text = "恭喜您在星体巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[982] = {
		Text = "恭喜您在星体巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[983] = {
		Text = "恭喜您在星体巡猎活动中名次位于第50-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[984] = {
		Text = "恭喜您在星体巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[1000] = {
		Text = "全域{0}",
	},
	[1001] = {
		Text = "生命",
	},
	[1002] = {
		Text = "攻击",
	},
	[1003] = {
		Text = "防御",
	},
	[1004] = {
		Text = "移动速度",
	},
	[1005] = {
		Text = "攻击速度",
	},
	[1101] = {
		Text = "技能充能速度",
	},
	[1102] = {
		Text = "机群攻击速度",
	},
	[1103] = {
		Text = "普攻暴击机率",
	},
	[1104] = {
		Text = "技能暴击机率",
	},
	[1105] = {
		Text = "机群暴击机率",
	},
	[1106] = {
		Text = "普攻暴击伤害",
	},
	[1107] = {
		Text = "技能暴击伤害",
	},
	[1108] = {
		Text = "机群暴击伤害",
	},
	[1109] = {
		Text = "普攻伤害",
	},
	[1110] = {
		Text = "技能伤害",
	},
	[1111] = {
		Text = "机群伤害",
	},
	[1112] = {
		Text = "属性伤害",
	},
	[1113] = {
		Text = "BOSS伤害",
	},
	[1114] = {
		Text = "BOSS减伤",
	},
	[1115] = {
		Text = "综合减伤",
	},
	[1116] = {
		Text = "闪避机率",
	},
	[1117] = {
		Text = "每秒回复",
	},
	[1118] = {
		Text = "回复效果",
	},
	[1119] = {
		Text = "属性追击",
	},
	[1120] = {
		Text = "属性强化",
	},
	[1121] = {
		Text = "格档减伤",
	},
	[1122] = {
		Text = "格档率",
	},
	[1123] = {
		Text = "综合增伤",
	},
	[1161] = {
		Text = "忽视暴伤",
	},
	[1162] = {
		Text = "忽视暴率",
	},
	[1163] = {
		Text = "普攻减伤",
	},
	[1164] = {
		Text = "技能减伤",
	},
	[1165] = {
		Text = "机群减伤",
	},
	[1166] = {
		Text = "属性减伤",
	},
	[1167] = {
		Text = "忽视闪避",
	},
	[1168] = {
		Text = "玩家伤害",
	},
	[1169] = {
		Text = "玩家减伤",
	},
	[1201] = {
		Text = "未解锁",
	},
	[1202] = {
		Text = "装备",
	},
	[1203] = {
		Text = "已装备",
	},
	[1204] = {
		Text = "是否消耗{0}宝藏碎片平均强化低等级宝藏",
	},
	[1301] = {
		Text = "Lv.{0}",
	},
	[1302] = {
		Text = "MAX",
	},
	[1304] = {
		Text = "是否消耗{0}{1}购买{2}{3}",
	},
	[1401] = {
		Text = "【世界】",
	},
	[1402] = {
		Text = "【舰队】",
	},
	[1411] = {
		Text = "世界",
	},
	[1412] = {
		Text = "舰队",
	},
	[1421] = {
		Text = "暂未加入舰队",
	},
	[1422] = {
		Text = "{0:00}:{1:00}(UTC{2})",
	},
	[1423] = {
		Text = "{0}/{1}(UTC{2})",
	},
	[1424] = {
		Text = "请输入聊天内容",
	},
	[1425] = {
		Text = "发送",
	},
	[1426] = {
		Text = "传送了贴图",
	},
	[1427] = {
		Text = "新闻",
	},
	[1428] = {
		Text = "机械猫头鹰",
	},
	[1429] = {
		Text = "此频道不能发言，请切至其他频道",
	},
	[1430] = {
		Text = "点击此处参与聊天",
	},
	[1431] = {
		Text = "系统广播",
	},
	[1432] = {
		Text = "碎星礼盒已过期",
	},
	[1433] = {
		Text = "有一条新的礼盒消息",
	},
	[1434] = {
		Text = "<PVP分享>",
	},
	[1435] = {
		Text = "匿名",
	},
	[1436] = {
		Text = "碎星礼盒已发送",
	},
	[1437] = {
		Text = "手慢了，礼盒已被领取完毕",
	},
	[1438] = {
		Text = "暂无礼盒",
	},
	[1439] = {
		Text = "碎星礼盒资讯已过期",
	},
	[1440] = {
		Text = "碎星礼盒已抢完",
	},
	[1441] = {
		Text = "【新闻】",
	},
	[1442] = {
		Text = "【私讯】",
	},
	[1443] = {
		Text = "私讯",
	},
	[1444] = {
		Text = "{0}分钟前登入",
	},
	[1445] = {
		Text = "{0}小时前登入",
	},
	[1446] = {
		Text = "{0}天前登入",
	},
	[1447] = {
		Text = "{0}星期前登入",
	},
	[1448] = {
		Text = "{0}个月前登入",
	},
	[1449] = {
		Text = "好友名单",
	},
	[1450] = {
		Text = "添加好友",
	},
	[1451] = {
		Text = "好友申请",
	},
	[1452] = {
		Text = "黑名单",
	},
	[1453] = {
		Text = "发话冷却中",
	},
	[1454] = {
		Text = "发话过于频繁，禁言{0}",
	},
	[1455] = {
		Text = "发话过于频繁，禁言时间剩余{0}",
	},
	[1456] = {
		Text = "聊天讯息",
	},
	[1457] = {
		Text = "我的好友",
	},
	[1458] = {
		Text = "尚无好友",
	},
	[1459] = {
		Text = "尚无私讯",
	},
	[1501] = {
		Text = "丰饶神殿",
	},
	[1502] = {
		Text = "{0}/{1}",
	},
	[1503] = {
		Text = "修改",
	},
	[1504] = {
		Text = "请输入方案的名字",
	},
	[1505] = {
		Text = "最多16个字",
	},
	[1506] = {
		Text = "更改",
	},
	[1507] = {
		Text = "改名成功",
	},
	[1508] = {
		Text = "长度不符",
	},
	[1509] = {
		Text = "名字不合规范",
	},
	[1510] = {
		Text = "{0}{1}",
	},
	[1511] = {
		Text = "锁定词条",
	},
	[1512] = {
		Text = "解锁词条",
	},
	[1513] = {
		Text = "使用中",
	},
	[1514] = {
		Text = "切换",
	},
	[1515] = {
		Text = "祈福",
	},
	[1516] = {
		Text = "请解锁词条",
	},
	[1517] = {
		Text = "数量不足，请前往栽植农场获取",
	},
	[1518] = {
		Text = "请解锁一个栏位",
	},
	[1519] = {
		Text = "神殿等级",
	},
	[1520] = {
		Text = "升级提高获得高品质词条的机率",
	},
	[1521] = {
		Text = "{0}",
	},
	[1522] = {
		Text = "{0}",
	},
	[1523] = {
		Text = "方案一",
	},
	[1524] = {
		Text = "方案二",
	},
	[1525] = {
		Text = "方案三",
	},
	[1526] = {
		Text = "方案四",
	},
	[1527] = {
		Text = "方案五",
	},
	[1528] = {
		Text = "方案六",
	},
	[1529] = {
		Text = "方案七",
	},
	[1530] = {
		Text = "方案八",
	},
	[1531] = {
		Text = "方案九",
	},
	[1532] = {
		Text = "方案十",
	},
	[1533] = {
		Text = "神殿等级达到{0}解锁",
	},
	[1534] = {
		Text = "MAX",
	},
	[1535] = {
		Text = "????????(点击解锁)",
	},
	[1536] = {
		Text = "????????(神殿等级{0}解锁)",
	},
	[1537] = {
		Text = "（{0}）",
	},
	[1538] = {
		Text = "含有稀有词条未锁定，是否确认祈福",
	},
	[1539] = {
		Text = "您有未解锁的神殿格",
	},
	[1601] = {
		Text = "栽植农场",
	},
	[1603] = {
		Text = "{0}/{1}",
	},
	[1604] = {
		Text = "收获作物获得经验值",
	},
	[1605] = {
		Text = "{0}/{1}",
	},
	[1606] = {
		Text = "{0}",
	},
	[1607] = {
		Text = "{0}",
	},
	[1608] = {
		Text = "{0}/{1}",
	},
	[1609] = {
		Text = "{0:00}:{1:00}",
	},
	[1610] = {
		Text = "{0}",
	},
	[1611] = {
		Text = "{0}",
	},
	[1612] = {
		Text = "{0}",
	},
	[1613] = {
		Text = "返回",
	},
	[1614] = {
		Text = "种子选择",
	},
	[1615] = {
		Text = "种子x{0}",
	},
	[1616] = {
		Text = "({0}/{1})",
	},
	[1617] = {
		Text = "播种",
	},
	[1618] = {
		Text = "播种中…",
	},
	[1619] = {
		Text = "{0:00}:{1:00}:{2:00}",
	},
	[1620] = {
		Text = "生长中…",
	},
	[1621] = {
		Text = "{0:00}:{1:00}:{2:00}",
	},
	[1622] = {
		Text = "作物详情",
	},
	[1623] = {
		Text = "预计获取数量：",
	},
	[1624] = {
		Text = "{0}",
	},
	[1625] = {
		Text = "获取所需时间：",
	},
	[1626] = {
		Text = "{0:00}:{1:00}",
	},
	[1627] = {
		Text = "剩余成熟时间：",
	},
	[1628] = {
		Text = "{0:00}:{1:00}:{2:00}",
	},
	[1629] = {
		Text = "施肥加速",
	},
	[1630] = {
		Text = "肥料选择",
	},
	[1631] = {
		Text = "肥料x{0}",
	},
	[1632] = {
		Text = "({0}/{1})",
	},
	[1633] = {
		Text = "-10",
	},
	[1634] = {
		Text = "-1",
	},
	[1635] = {
		Text = "10",
	},
	[1637] = {
		Text = "可加速时间：<color=#32A178>{0:00}:{1:00}:{2:00}</color>",
	},
	[1638] = {
		Text = "施肥",
	},
	[1639] = {
		Text = "收获中…",
	},
	[1640] = {
		Text = "{0:00}:{1:00}:{2:00}",
	},
	[1641] = {
		Text = "未解锁",
	},
	[1642] = {
		Text = "农场等级达到{0}级",
	},
	[1643] = {
		Text = "等待时间",
	},
	[1644] = {
		Text = "等待时间，获取农场资源",
	},
	[1645] = {
		Text = "每次等待时间后，可以获得{0}个初级种子",
	},
	[1646] = {
		Text = "每次等待时间后，可以获得{0}个普通肥料",
	},
	[1647] = {
		Text = "取消",
	},
	[1648] = {
		Text = "获取",
	},
	[1649] = {
		Text = "还有不用等待冷却时间的办法！",
	},
	[1650] = {
		Text = "种子数量不足",
	},
	[1651] = {
		Text = "肥料数量不足",
	},
	[1652] = {
		Text = "MAX",
	},
	[1653] = {
		Text = "农场等级达到{0}级",
	},
	[1654] = {
		Text = "正在播种中",
	},
	[1655] = {
		Text = "正在收获中",
	},
	[1656] = {
		Text = "农场商店",
	},
	[1657] = {
		Text = "高级种子",
	},
	[1658] = {
		Text = "高级肥料",
	},
	[1659] = {
		Text = "收获作物获得经验值，升级获得{0}个农舍建材",
	},
	[1660] = {
		Text = "Lv.{0}",
	},
	[1661] = {
		Text = "丰收市集",
	},
	[1662] = {
		Text = "微风磨坊",
	},
	[1663] = {
		Text = "田园守望塔",
	},
	[1664] = {
		Text = "升级获得在偷偷摘时的战斗加成",
	},
	[1665] = {
		Text = "升级获得收获加成",
	},
	[1666] = {
		Text = "升级获得在驱赶小偷时的战斗加成",
	},
	[1667] = {
		Text = "每日种子刷新数量",
	},
	[1668] = {
		Text = "农场收获速度加成",
	},
	[1669] = {
		Text = "农场收获数量加成",
	},
	[1670] = {
		Text = "农舍建材不足",
	},
	[1671] = {
		Text = "一键播种",
	},
	[1672] = {
		Text = "一键施肥",
	},
	[1673] = {
		Text = "同时只能升级一个农场建筑",
	},
	[1674] = {
		Text = "该作物所剩无几，留点给主人吧",
	},
	[1675] = {
		Text = "不可偷取同一作物",
	},
	[1676] = {
		Text = "同时偷取作物次数已满",
	},
	[1677] = {
		Text = "已到达每日偷偷摘上限",
	},
	[1678] = {
		Text = "说明资讯已过期",
	},
	[1679] = {
		Text = "成功驱赶小偷",
	},
	[1680] = {
		Text = "小偷已被其他人驱赶",
	},
	[1681] = {
		Text = "来不及驱赶，作物已被偷走",
	},
	[1682] = {
		Text = "驱赶失败",
	},
	[1683] = {
		Text = "被其他玩家驱赶，偷取失败",
	},
	[1684] = {
		Text = "无法与自己互动",
	},
	[1685] = {
		Text = "可偷取",
	},
	[1686] = {
		Text = "{0}后可偷取",
	},
	[1687] = {
		Text = "暂无资源",
	},
	[1688] = {
		Text = "是否清理掉{0}天未上线且无可偷取作物的仇人",
	},
	[1689] = {
		Text = "{0}的农场",
	},
	[1690] = {
		Text = "该作物正在被偷取",
	},
	[1691] = {
		Text = "开始偷取",
	},
	[1692] = {
		Text = "Lv.{0}",
	},
	[1693] = {
		Text = "{0:00}:{1:00}",
	},
	[1694] = {
		Text = "驱赶小偷",
	},
	[1695] = {
		Text = "击败对手驱赶小偷",
	},
	[1696] = {
		Text = "驱赶中",
	},
	[1697] = {
		Text = "已分享到舰队频道",
	},
	[1698] = {
		Text = "说明资讯已过期",
	},
	[1699] = {
		Text = "尚未加入舰队",
	},
	[1701] = {
		Text = "1、共5个技能槽位，随主线关卡进度逐渐解锁。\n2、非活动类型的技能可以通过商店抽卡获得。\n3、消耗1个技能道具解锁对应技能，消耗技能道具或技能碎片可升级对应技能。\n4、技能满级后，溢出的技能道具可以进行合成，每3个相同的技能道具可以合成获得随机一个已解锁的高一品质的技能道具。\n5、最高品质的技能无法进行合成。",
	},
	[1702] = {
		Text = "1、共5个机群槽位，随主线关卡进度逐渐解锁。\n2、机群上阵后启动上阵效果，相同种族的机群上阵效果不可叠加，取最高品质效果。\n3、非活动类型的机群碎片可以通过抽卡获得。\n4、消耗1个机群碎片解锁对应机群，消耗额外机群碎片升级对应机群。\n5、机群满级后，溢出的机群碎片可以进行合成，每3个相同的机群碎片可以合成获得随机一个已解锁的高一品质的机群碎片。\n6、最高品质的机群无法进行合成。",
	},
	[1703] = {
		Text = "1、挑战副本需消耗对应副本入场钥匙。\n2、副本入场钥匙每天0点会补至上限。\n3、各副本开放条件不同，可点击未开放副本查看解锁条件。\n4、各副本获得奖励方式不同，详见各副本说明。",
	},
	[1704] = {
		Text = "1、活动期间，您在游戏内付费或消耗星钻购买礼包可累计活动进度。\n2、储值星钻不被计算在活动消费中。\n3、活动奖励将在活动结束时停止领取，请注意及时领取奖励。",
	},
	[1705] = {
		Text = "1、活动期间，您每天在游戏内付费或消耗星钻购买礼包可累计活动进度。\n2、储值星钻不被计算在活动消费中。\n3、活动奖励将在活动结束时停止领取，请注意及时领取奖励。",
	},
	[1707] = {
		Text = "1、消耗金币可提升情绪聚变装置升级进度阶段。升级进度阶段升满时，可按下升级按钮进行升级。等待一段时间，情绪聚变装置会完成升级，提升抽出高品质装备的机率。\n2、升级等待时间可使用加速券或碎星加速，亦可以等待冷却时间跳过一段时间。",
	},
	[1708] = {
		Text = "1、每次挑战过程中，击败指定等级的云殿守卫时，便可为舰队带回1个「云锦宝箱」，最多可带回3个「云锦宝箱」。\n2、战胜更高等级的云殿守卫时，有机率可带回1个珍贵的「彩云宝箱」。\n3、「云锦宝箱」和「彩云宝箱」各有每日可领取的上限，该上限随舰队等级而提升。\n4、退出舰队时，尚未开启的宝箱将会全数清空，请即时领取。",
	},
	[1709] = {
		Text = "笼罩金殿的星穹之门涌动着不寻常的光芒，星冠翎卫・奥菲亚正蓄势待发。快驾驭飞船征服高傲之冕，用绝对力量抑制她的神圣与狂妄！",
	},
	[1710] = {
		Text = "1、每日挑战奖励：每日重置后完成一次挑战，即可获得的固定奖励，每日仅可获得一次。\n2、排名奖励：每日0点，根据您昨日的最高伤害排名，通过信件发送排名奖励。\n3、伺服器进度奖励：当日本伺服器中所有玩家的最高伤害，累计突破达门槛后，将于次日0点透过信件发送特殊奖励。",
	},
	[1801] = {
		Text = "舰队",
	},
	[1802] = {
		Text = "领航塔",
	},
	[1803] = {
		Text = "交易港口",
	},
	[1804] = {
		Text = "LV.{0}",
	},
	[1805] = {
		Text = "舰队详情",
	},
	[1806] = {
		Text = "玩法介绍",
	},
	[1807] = {
		Text = "1、舰队捐献可以获得舰队经验和舰队贡献，舰队当前每日可获得经验上限为{0}。\n2、提升舰队等级可以增加人数上限和解锁更多交易港口的商品。\n3、统帅2日未上线时，将自动禅让给其他成员。",
	},
	[1808] = {
		Text = "确定",
	},
	[1809] = {
		Text = "许可权不足",
	},
	[1810] = {
		Text = "更改舰队旗帜",
	},
	[1811] = {
		Text = "象征舰队的旗帜，创建舰队时会给予一个默认的舰队旗帜和一次免费修改的机会，统帅可以自行修改舰队旗帜，之后修改舰队旗帜需要消耗碎星。",
	},
	[1812] = {
		Text = "整体形状",
	},
	[1813] = {
		Text = "整体颜色",
	},
	[1814] = {
		Text = "内部图案",
	},
	[1815] = {
		Text = "图案颜色",
	},
	[1816] = {
		Text = "应用",
	},
	[1817] = {
		Text = "提示",
	},
	[1818] = {
		Text = "是否消耗<sprite name=\"i90013\">{0}修改舰队旗帜",
	},
	[1819] = {
		Text = "今日不再提示",
	},
	[1820] = {
		Text = "取消",
	},
	[1821] = {
		Text = "确认",
	},
	[1822] = {
		Text = "舰队名称",
	},
	[1823] = {
		Text = "修改名称",
	},
	[1824] = {
		Text = "请输入舰队名称",
	},
	[1825] = {
		Text = "最多16个字元",
	},
	[1826] = {
		Text = "舰队人数",
	},
	[1827] = {
		Text = "{0}/{1}",
	},
	[1828] = {
		Text = "舰队等级",
	},
	[1829] = {
		Text = "{0}级",
	},
	[1830] = {
		Text = "舰队公告",
	},
	[1831] = {
		Text = "公告修改",
	},
	[1832] = {
		Text = "成员列表",
	},
	[1833] = {
		Text = "舰队帮助",
	},
	[1834] = {
		Text = "舰队捐献",
	},
	[1835] = {
		Text = "本日捐献次数已满",
	},
	[1836] = {
		Text = "舰队管理",
	},
	[1837] = {
		Text = "人员申请",
	},
	[1838] = {
		Text = "舰队列表",
	},
	[1839] = {
		Text = "舰队日志",
	},
	[1840] = {
		Text = "解散舰队",
	},
	[1841] = {
		Text = "解散舰队",
	},
	[1842] = {
		Text = "输入\"解散舰队\"后，解散当前舰队",
	},
	[1843] = {
		Text = "退出舰队",
	},
	[1844] = {
		Text = "是否退出当前舰队",
	},
	[1845] = {
		Text = "成员列表",
	},
	[1846] = {
		Text = "玩家名称",
	},
	[1847] = {
		Text = "周活跃",
	},
	[1848] = {
		Text = "职位",
	},
	[1849] = {
		Text = "统帅",
	},
	[1850] = {
		Text = "士官",
	},
	[1851] = {
		Text = "领航员",
	},
	[1852] = {
		Text = "水手",
	},
	[1853] = {
		Text = "线上",
	},
	[1854] = {
		Text = "{0}分钟前",
	},
	[1855] = {
		Text = "{0}小时前",
	},
	[1856] = {
		Text = "{0}天前",
	},
	[1857] = {
		Text = "{0}星期前",
	},
	[1858] = {
		Text = "{0}个月前",
	},
	[1859] = {
		Text = "管理",
	},
	[1860] = {
		Text = "名称",
	},
	[1861] = {
		Text = "职位",
	},
	[1862] = {
		Text = "本周贡献",
	},
	[1863] = {
		Text = "总贡献",
	},
	[1864] = {
		Text = "转让统帅",
	},
	[1865] = {
		Text = "任命士官({0}/{1})",
	},
	[1866] = {
		Text = "任命领航员({0}/{1})",
	},
	[1867] = {
		Text = "任命水手",
	},
	[1868] = {
		Text = "逐出舰队",
	},
	[1869] = {
		Text = "舰队帮助",
	},
	[1870] = {
		Text = "帮助可获得<sprite name=\"i90031\">{0}，每日上限{1}次",
	},
	[1871] = {
		Text = "帮助",
	},
	[1872] = {
		Text = "今日无更多帮助次数",
	},
	[1873] = {
		Text = "暂无舰队成员请求帮助",
	},
	[1874] = {
		Text = "一键帮助",
	},
	[1875] = {
		Text = "舰队捐献",
	},
	[1876] = {
		Text = "免费",
	},
	[1877] = {
		Text = "捐献",
	},
	[1878] = {
		Text = "今日剩余次数：{0}",
	},
	[1879] = {
		Text = "申请列表",
	},
	[1880] = {
		Text = "玩家名称",
	},
	[1881] = {
		Text = "等级",
	},
	[1882] = {
		Text = "{0}",
	},
	[1883] = {
		Text = "暂无申请",
	},
	[1884] = {
		Text = "同意",
	},
	[1885] = {
		Text = "自动同意申请",
	},
	[1886] = {
		Text = "设定申请条件",
	},
	[1887] = {
		Text = "不限",
	},
	[1888] = {
		Text = "不低于{0}级",
	},
	[1889] = {
		Text = "舰队列表",
	},
	[1890] = {
		Text = "名称",
	},
	[1891] = {
		Text = "等级",
	},
	[1892] = {
		Text = "{0}",
	},
	[1893] = {
		Text = "人数",
	},
	[1894] = {
		Text = "{0}/{1}",
	},
	[1895] = {
		Text = "查看",
	},
	[1896] = {
		Text = "舰队详情",
	},
	[1897] = {
		Text = "舰队日志",
	},
	[1898] = {
		Text = "暂无舰队日志",
	},
	[1899] = {
		Text = "事件",
	},
	[1900] = {
		Text = "舰队等级升至LV.{0}",
	},
	[1901] = {
		Text = "成员",
	},
	[1902] = {
		Text = "{0}加入了本舰队",
	},
	[1903] = {
		Text = "{0}退出了本舰队",
	},
	[1904] = {
		Text = "{0}将{1}逐出了舰队",
	},
	[1905] = {
		Text = "{0}将{1}任命为士官",
	},
	[1906] = {
		Text = "{0}将{1}任命为领航员",
	},
	[1907] = {
		Text = "{0}将{1}的士官职位解任",
	},
	[1908] = {
		Text = "{0}将{1}的领航员职位解任",
	},
	[1909] = {
		Text = "{0}将统帅职位转让给{1}",
	},
	[1910] = {
		Text = "交易港口",
	},
	[1911] = {
		Text = "每日限购",
	},
	[1912] = {
		Text = "限购{0}/{1}",
	},
	[1913] = {
		Text = "每周限购",
	},
	[1914] = {
		Text = "舰队{0}级",
	},
	[1915] = {
		Text = "助力短讯",
	},
	[1916] = {
		Text = "{0}已完成！感谢舰队成员",
	},
	[1917] = {
		Text = "感官研究",
	},
	[1918] = {
		Text = "情绪聚变装置升级",
	},
	[1919] = {
		Text = "拒绝",
	},
	[1920] = {
		Text = "舰队申请",
	},
	[1921] = {
		Text = "换一批",
	},
	[1922] = {
		Text = "请输入舰队名…",
	},
	[1923] = {
		Text = "搜索",
	},
	[1924] = {
		Text = "请输入舰队名称",
	},
	[1925] = {
		Text = "搜寻不到该舰队资讯！",
	},
	[1926] = {
		Text = "条件",
	},
	[1927] = {
		Text = "{0}级",
	},
	[1928] = {
		Text = "申请",
	},
	[1929] = {
		Text = "不满足舰队申请条件",
	},
	[1930] = {
		Text = "等待审批",
	},
	[1931] = {
		Text = "创建舰队",
	},
	[1932] = {
		Text = "创建舰队",
	},
	[1933] = {
		Text = "一键加入",
	},
	[1934] = {
		Text = "请先加入舰队",
	},
	[1935] = {
		Text = "已向舰队成员发出请求",
	},
	[1936] = {
		Text = "已请求",
	},
	[1937] = {
		Text = "({0}/{1})",
	},
	[1938] = {
		Text = "的激情助力，共计为您加速{0}。",
	},
	[1939] = {
		Text = "正在进行…",
	},
	[1940] = {
		Text = "感官研究",
	},
	[1941] = {
		Text = "快来帮我加速！",
	},
	[1942] = {
		Text = "正在升级…",
	},
	[1943] = {
		Text = "情绪聚变装置",
	},
	[1944] = {
		Text = "快来帮我加速！",
	},
	[1945] = {
		Text = "您有一次免费修改的机会，是否修改舰队旗帜？",
	},
	[1946] = {
		Text = "舰队名称最多16个字元",
	},
	[1947] = {
		Text = "舰队名称最少2个字元",
	},
	[1948] = {
		Text = "您输入的名称已被占用，换一个试试吧",
	},
	[1949] = {
		Text = "舰队名称含有特殊字元或敏感内容",
	},
	[1950] = {
		Text = "需求货币不足",
	},
	[1951] = {
		Text = "公告上限100个字元",
	},
	[1952] = {
		Text = "舰队公告含有特殊字元或敏感内容",
	},
	[1953] = {
		Text = "来自：{0}",
	},
	[1954] = {
		Text = "今日领取：{0}/{1}",
	},
	[1955] = {
		Text = "暂无宝箱",
	},
	[1956] = {
		Text = "领取",
	},
	[1957] = {
		Text = "已达上限",
	},
	[1958] = {
		Text = "职位已满",
	},
	[1959] = {
		Text = "MAX",
	},
	[1960] = {
		Text = "舰队人数已满",
	},
	[1961] = {
		Text = "正在升级…",
	},
	[1962] = {
		Text = "栽植农场建筑",
	},
	[1963] = {
		Text = "快来帮我加速！",
	},
	[1964] = {
		Text = "-已退出-",
	},
	[1966] = {
		Text = "【舰队】",
	},
	[2000] = {
		Text = "[提示] 通关 1-10 可解锁移动。",
	},
	[2001] = {
		Text = "[提示] 在副本中挑战强大的头目！",
	},
	[2002] = {
		Text = "[提示] 获得乘员解锁专属立绘、战斗外观与头像。",
	},
	[2003] = {
		Text = "[提示] 解锁机群，助舰长实力大增！",
	},
	[2004] = {
		Text = "[提示] 操作飞船／乘员闪躲头目攻击。",
	},
	[2005] = {
		Text = "[提示] 乘员升星加深姬绊，觉醒更强技能！",
	},
	[2006] = {
		Text = "[提示] 从情绪聚变装置获得强力装备。",
	},
	[2007] = {
		Text = "[提示] 灵活的边移动边攻击吧！",
	},
	[2008] = {
		Text = "[提示] 拆解装备获得经验。",
	},
	[2009] = {
		Text = "[提示] 部分装备会更换攻击模式！",
	},
	[2010] = {
		Text = "[提示] 获得技能强化战斗能力！",
	},
	[2011] = {
		Text = "通关时达\n{0}分",
	},
	[2012] = {
		Text = "累积分数达\n{0}分",
	},
	[2013] = {
		Text = "尚未突破前一难度",
	},
	[2014] = {
		Text = "开始",
	},
	[2015] = {
		Text = "说明",
	},
	[2016] = {
		Text = "1.每个难度都有三道任务，\n任务达成后可领取奖励。",
	},
	[2017] = {
		Text = "2.无猫咪的道具只能\n放到无猫咪的袋子里，\n分类正确将奖励计分。",
	},
	[2018] = {
		Text = "3.有猫咪的道具只能\n放到猫咪的袋子里，\n分类错误将扣分。",
	},
	[2019] = {
		Text = "4.倒数计时完毕后，\n或将道具全部分类完毕时，\n即游戏结束。",
	},
	[2020] = {
		Text = "需通关前一难度才可挑战",
	},
	[2021] = {
		Text = "{0}日后开启",
	},
	[2022] = {
		Text = "再储值{0}星钻可获取一次幸运次数 (剩余{1}次)",
	},
	[2023] = {
		Text = "剩余幸运次数{0}",
	},
	[2024] = {
		Text = "恭喜玩家{0}转出了{1}倍返利",
	},
	[2025] = {
		Text = "活动代币结算",
	},
	[2026] = {
		Text = "结算奖励",
	},
	[2027] = {
		Text = "敬爱的舰长，\n本次活动剩余的商店币已使用兑换为金币，感谢您参与本次活动，祝您游戏愉快！",
	},
	[2028] = {
		Text = "剩余{0}x{1}",
	},
	[2029] = {
		Text = "game over",
	},
	[2030] = {
		Text = "储值次数已全数领取完毕",
	},
	[2031] = {
		Text = "活动次数已全部使用完毕",
	},
	[2032] = {
		Text = "需要获取一次大奖后才可自选奖励",
	},
	[2034] = {
		Text = "广告标语X",
	},
	[2035] = {
		Text = "活动通行分数榜",
	},
	[2036] = {
		Text = "活动排行奖励",
	},
	[2037] = {
		Text = "小游戏榜",
	},
	[2038] = {
		Text = "活动：{0}",
	},
	[2039] = {
		Text = "分数：{0}",
	},
	[2040] = {
		Text = "活动开始了，去看看吧",
	},
	[2041] = {
		Text = "奖励展示",
	},
	[2042] = {
		Text = "每<color=#fff766>{0}</color>抽\n 必得限量奖励",
	},
	[2043] = {
		Text = "拯救史莱姆1",
	},
	[2044] = {
		Text = "拯救史莱姆2",
	},
	[2045] = {
		Text = "拯救史莱姆3",
	},
	[2046] = {
		Text = "活动游戏分数达{0}分",
	},
	[2047] = {
		Text = "活动游戏次数达{0}次",
	},
	[2048] = {
		Text = "需完成前面关卡才可挑战",
	},
	[2049] = {
		Text = "免费",
	},
	[2050] = {
		Text = "活动将于今日结束，请舰长们尽速将活动相关货币使用完毕，活动关闭后会将所有活动相关货币兑换为等值金币。",
	},
	[2051] = {
		Text = "活动通行证",
	},
	[2052] = {
		Text = "超级活动通行证",
	},
	[2053] = {
		Text = "在活动期间，可以享有以下福利",
	},
	[2054] = {
		Text = "解锁超级通行证，可获得以下奖励",
	},
	[2055] = {
		Text = "高级活动通行证",
	},
	[2056] = {
		Text = "解锁高级通行证，可获得以下奖励",
	},
	[2057] = {
		Text = "{0}秒内通关",
	},
	[2058] = {
		Text = "定点火药可以选择任意格子，每次盘面都只有一次使用机会，确定使用吗？",
	},
	[2059] = {
		Text = "活动排行榜第1名奖励",
	},
	[2060] = {
		Text = "活动排行榜第2名奖励",
	},
	[2061] = {
		Text = "活动排行榜第3名奖励",
	},
	[2062] = {
		Text = "活动排行榜第4-5名奖励",
	},
	[2063] = {
		Text = "活动排行榜第6-10名奖励",
	},
	[2064] = {
		Text = "活动排行榜第11-20名奖励",
	},
	[2065] = {
		Text = "活动排行榜第21-50名奖励",
	},
	[2066] = {
		Text = "活动排行榜第51-100名奖励",
	},
	[2067] = {
		Text = "活动排行榜奖励",
	},
	[2068] = {
		Text = "恭喜您在本次活动获得第1名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2069] = {
		Text = "恭喜您在本次活动获得第2名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2070] = {
		Text = "恭喜您在本次活动获得第3名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2071] = {
		Text = "恭喜您在本次活动获得第4-5名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2072] = {
		Text = "恭喜您在本次活动获得第6-10名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2073] = {
		Text = "恭喜您在本次活动获得第11-20名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2074] = {
		Text = "恭喜您在本次活动获得第21-50名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2075] = {
		Text = "恭喜您在本次活动获得第51-100名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[2076] = {
		Text = "感谢参与本次活动，这是您的参与奖励，祝您游戏愉快。",
	},
	[2077] = {
		Text = "完成可获得大奖：当前进度{0}/<color=#fff596>{1}</color>连线",
	},
	[2078] = {
		Text = "已经获得头奖，可以选择刷新盘面或继续连线取得剩余奖励。",
	},
	[2079] = {
		Text = "https://www.x-legend.com/pewpewslime/en/ingame/",
	},
	[2080] = {
		Text = "组合{0}",
	},
	[2081] = {
		Text = "1. 左右滑动可以移动角色，持续往终点前进",
	},
	[2082] = {
		Text = "2. 穿越鬼怪或神物，将影响分数变化",
	},
	[2083] = {
		Text = "3. 当头上的分数归零时，挑战失败",
	},
	[2084] = {
		Text = "4. 获得更高的分数，穿越试胆大会的竹林吧！",
	},
	[2085] = {
		Text = "{0}碎星",
	},
	[2086] = {
		Text = "每找到一个虫洞获得",
	},
	[2087] = {
		Text = "获得大奖后才可以进行盘面重置",
	},
	[2089] = {
		Text = "是否消耗{0}星钻翻开一格宾果",
	},
	[2090] = {
		Text = "已经获得大奖，是否继续进行宾果",
	},
	[2091] = {
		Text = "奖池：翻到５张",
	},
	[2092] = {
		Text = "奖池：翻到５张相同的牌，但不是",
	},
	[2093] = {
		Text = "奖池：翻到4张相同的牌",
	},
	[2094] = {
		Text = "奖池：翻到3张相同的牌",
	},
	[2095] = {
		Text = "奖池：其他情况",
	},
	[2096] = {
		Text = "你确定要从「SSS」奖池中抽取奖励吗？",
	},
	[2097] = {
		Text = "你确定要从「SS」奖池中抽取奖励吗？",
	},
	[2098] = {
		Text = "你确定要从「S」奖池中抽取奖励吗？",
	},
	[2099] = {
		Text = "你确定要从「A」奖池中抽取奖励吗？",
	},
	[2100] = {
		Text = "你确定要从「B」奖池中抽取奖励吗？",
	},
	[2101] = {
		Text = "活动代币结算",
	},
	[2102] = {
		Text = "敬爱的舰长，\n本次活动剩余的翻牌币已使用兑换为金币，感谢您参与本次活动，祝您游戏愉快！",
	},
	[2103] = {
		Text = "(赠",
	},
	[2104] = {
		Text = "x10)",
	},
	[2105] = {
		Text = "x1)",
	},
	[2106] = {
		Text = "1. 拉动角色瞄准弹出，头顶上的数字为可移动值",
	},
	[2107] = {
		Text = "2. 紫色墙壁=普通墙壁，绿色墙壁=碰撞后增加可移动值、红色墙壁=撞到后死亡",
	},
	[2108] = {
		Text = "3. 星星为主要分数来源，吃完所有星星后游戏结算",
	},
	[2109] = {
		Text = "4. 星星分数+剩余可移动值=总分数",
	},
	[2111] = {
		Text = "活动已结束",
	},
	[2112] = {
		Text = "寻找完毕",
	},
	[2113] = {
		Text = "取消使用定点火药",
	},
	[2114] = {
		Text = "星光牌才能凑到最大奖，确定要重置吗？",
	},
	[2115] = {
		Text = "分类猫1",
	},
	[2116] = {
		Text = "分类猫2",
	},
	[2117] = {
		Text = "分类猫3",
	},
	[2118] = {
		Text = "分类猫4",
	},
	[2119] = {
		Text = "分类猫5",
	},
	[2120] = {
		Text = "分类猫6",
	},
	[2121] = {
		Text = "分类猫7",
	},
	[2122] = {
		Text = "分类猫8",
	},
	[2123] = {
		Text = "分类猫9",
	},
	[2124] = {
		Text = "分类猫10",
	},
	[2125] = {
		Text = "关卡已完成",
	},
	[2130] = {
		Text = "你确定要从{0}奖池中抽取奖励吗？",
	},
	[2131] = {
		Text = "目前已翻到五张相同的牌，可兑换SS奖池，确定要重翻吗？",
	},
	[2132] = {
		Text = "https://discord.gg/TfWCQgmSju",
	},
	[2133] = {
		Text = "https://discord.gg/TfWCQgmSju",
	},
	[2134] = {
		Text = "舰长等级达{0}时可进化",
	},
	[2135] = {
		Text = "1. 叠放区卡牌全部消除成功，即为挑战成功。",
	},
	[2136] = {
		Text = "2. 验卡区卡牌上限7张，达到限制且无法消除挑战失败。",
	},
	[2137] = {
		Text = "3. 暂存区卡牌需手动点击，移入验卡区方可参与消除。",
	},
	[2138] = {
		Text = "4. 合理使用道具化解困局。",
	},
	[2139] = {
		Text = "1. 拉动角色瞄准弹出，头顶上的数字为可移动值",
	},
	[2140] = {
		Text = "2. 木堆=普通墙壁，圣诞树=碰撞后增加可移动值、火堆=撞到后死亡",
	},
	[2141] = {
		Text = "3. 星星为主要分数来源，吃完所有星星后游戏结算",
	},
	[2142] = {
		Text = "4. 星星分数+剩余可移动值=总分数",
	},
	[2143] = {
		Text = "「移出」道具次数已用完。",
	},
	[2144] = {
		Text = "「撤回」道具次数已用完。",
	},
	[2145] = {
		Text = "「洗牌」道具次数已用完。",
	},
	[2146] = {
		Text = "添加火把可增加聚力值",
	},
	[2147] = {
		Text = "获得XXX聚力值后，每获得ＸＸＸ聚力值，都可以领取1次礼物(限领20次)",
	},
	[2148] = {
		Text = "更换舰队后，需要重新消费才可累计任务进度",
	},
	[2149] = {
		Text = "第{0}天",
	},
	[2150] = {
		Text = "第{0}层",
	},
	[2151] = {
		Text = "个人",
	},
	[2152] = {
		Text = "舰队",
	},
	[2153] = {
		Text = "活动期间舰队有{0}人消费",
	},
	[2154] = {
		Text = "剩余奖励不足，请改单次抽取",
	},
	[2155] = {
		Text = "占用",
	},
	[2156] = {
		Text = "舰队排行榜",
	},
	[2157] = {
		Text = "排行奖励",
	},
	[2158] = {
		Text = "上传失败，请重新上传。",
	},
	[2159] = {
		Text = "占用",
	},
	[2160] = {
		Text = "占用",
	},
	[2161] = {
		Text = "占用",
	},
	[2162] = {
		Text = "占用",
	},
	[2163] = {
		Text = "占用",
	},
	[2164] = {
		Text = "占用",
	},
	[2165] = {
		Text = "占用",
	},
	[2166] = {
		Text = "占用",
	},
	[2167] = {
		Text = "占用",
	},
	[2168] = {
		Text = "占用",
	},
	[2169] = {
		Text = "占用",
	},
	[2170] = {
		Text = "占用",
	},
	[2171] = {
		Text = "占用",
	},
	[2172] = {
		Text = "占用",
	},
	[2173] = {
		Text = "占用",
	},
	[2174] = {
		Text = "占用",
	},
	[2175] = {
		Text = "占用",
	},
	[2176] = {
		Text = "占用",
	},
	[2177] = {
		Text = "占用",
	},
	[2178] = {
		Text = "占用",
	},
	[2179] = {
		Text = "占用",
	},
	[2180] = {
		Text = "占用",
	},
	[2181] = {
		Text = "占用",
	},
	[2182] = {
		Text = "占用",
	},
	[2183] = {
		Text = "占用",
	},
	[2184] = {
		Text = "占用",
	},
	[2185] = {
		Text = "占用",
	},
	[2186] = {
		Text = "占用",
	},
	[2187] = {
		Text = "占用",
	},
	[2188] = {
		Text = "占用",
	},
	[2189] = {
		Text = "占用",
	},
	[2190] = {
		Text = "占用",
	},
	[2191] = {
		Text = "https://www.facebook.com/profile.php?id=61590179262741",
	},
	[2192] = {
		Text = "https://www.facebook.com/profile.php?id=61590179262741",
	},
	[2193] = {
		Text = "抽完第 {0} 轮次",
	},
	[2194] = {
		Text = "再抽 {0} 抽必获得晋级奖励",
	},
	[2195] = {
		Text = "尚未选择晋级奖励，请先选取奖励再进行抽选",
	},
	[2196] = {
		Text = "晋级",
	},
	[2197] = {
		Text = "货币不足，请到下方特惠礼盒购买",
	},
	[2198] = {
		Text = "活动代币结算",
	},
	[2199] = {
		Text = "敬爱的舰长，\n本次活动剩余的星云币已使用兑换为金币，感谢您参与本次活动，祝您游戏愉快！",
	},
	[2200] = {
		Text = "1、玩家消耗道具可以在奖池中抽出对应的道具。\n2、初始时由最下层奖池开始抽奖，抽到该层的「晋级奖励」后即可切换往上一层的奖池继续抽奖。\n3、由下往上，第一、二、三、四层的保底次数分别为30、150、175和150，玩家抽取次数「达到保底次数」时，下一次抽取「必定」会抽中当前层次的晋级奖励。\n4、玩家提前抽中晋级奖励时，会将保底次数进行重置。\n5、抽中最上层的晋级奖励后，会将所有限量道具次数重置，并移至最下层奖池开起下一轮抽奖。",
	},
	[2201] = {
		Text = "本服",
	},
	[2202] = {
		Text = "跨服",
	},
	[2203] = {
		Text = "关卡",
	},
	[2204] = {
		Text = "舰队",
	},
	[2205] = {
		Text = "竞技场",
	},
	[2206] = {
		Text = "跨服关卡",
	},
	[2207] = {
		Text = "跨服舰队",
	},
	[2208] = {
		Text = "关卡：{0}",
	},
	[2209] = {
		Text = "战力：{0}",
	},
	[2210] = {
		Text = "{0}分",
	},
	[2211] = {
		Text = "尚未开放，敬请期待",
	},
	[2212] = {
		Text = "关卡排行第一玩家<color=#ff756f>{0}</color>登入游戏",
	},
	[2213] = {
		Text = "舰队排行第一舰队统帅<color=#ff756f>{0}</color>登入游戏",
	},
	[2214] = {
		Text = "竞技场排行第一玩家<color=#ff756f>{0}</color>登入游戏",
	},
	[2215] = {
		Text = "关卡排行第一玩家{0}登入游戏",
	},
	[2216] = {
		Text = "舰队排行第一舰队统帅{0}登入游戏",
	},
	[2217] = {
		Text = "竞技场排行第一玩家{0}登入游戏",
	},
	[2218] = {
		Text = "尚无玩家登上此排位",
	},
	[2219] = {
		Text = "尚无舰队登上此排位",
	},
	[2220] = {
		Text = "个人",
	},
	[2221] = {
		Text = "血条数：{0}",
	},
	[2222] = {
		Text = "尚未参与",
	},
	[2223] = {
		Text = "当前名次：{0}",
	},
	[2301] = {
		Text = "3组能力解放达{0}级可解锁",
	},
	[2302] = {
		Text = "攻击加成",
	},
	[2303] = {
		Text = "生命加成",
	},
	[2304] = {
		Text = "防御加成",
	},
	[2305] = {
		Text = "Lv.{0}",
	},
	[2306] = {
		Text = "神树天赋",
	},
	[2307] = {
		Text = "是否确认重置此页天赋？",
	},
	[2308] = {
		Text = "最多可点亮{0}个分支的最终天赋",
	},
	[2309] = {
		Text = "使用快速升级，前提天赋仅升级至下一天赋的要求等级，是否确定使用？",
	},
	[2310] = {
		Text = "使用完全升级，前提天赋也将升级至最高等级，是否确定使用？",
	},
	[2311] = {
		Text = "所有上个相连天赋达到{0}级后可升级",
	},
	[2401] = {
		Text = "探索星穹金殿",
	},
	[2402] = {
		Text = "伤害 : {0}",
	},
	[2403] = {
		Text = "首次参与奖励：{0}",
	},
	[2404] = {
		Text = "首次参与奖励：(今日已获得) {0}",
	},
	[2405] = {
		Text = "名次 {0}",
	},
	[2406] = {
		Text = "挑战次数已耗尽",
	},
	[2451] = {
		Text = "星穹金殿全服伤害奖励I",
	},
	[2452] = {
		Text = "昨日全服舰长们对奥菲亚造成的总伤害，突破了第1阶段，请查收已下奖励。",
	},
	[2453] = {
		Text = "星穹金殿全服伤害奖励II",
	},
	[2454] = {
		Text = "昨日全服舰长们对奥菲亚造成的总伤害，突破了第2阶段，请查收已下奖励。",
	},
	[2455] = {
		Text = "星穹金殿全服伤害奖励III",
	},
	[2456] = {
		Text = "昨日全服舰长们对奥菲亚造成的总伤害，突破了第3阶段，请查收已下奖励。",
	},
	[2457] = {
		Text = "星穹金殿排行奖励",
	},
	[2458] = {
		Text = "您在昨日探索星穹金殿中获得第1名，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2459] = {
		Text = "您在昨日探索星穹金殿中获得第2名，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2460] = {
		Text = "您在昨日探索星穹金殿中获得第3名，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2461] = {
		Text = "您在昨日探索星穹金殿中名次位于第4-10名区间，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2462] = {
		Text = "您在昨日探索星穹金殿中名次位于第11-20名区间，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2463] = {
		Text = "您在昨日探索星穹金殿中名次位于第21-50名区间，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2464] = {
		Text = "您在昨日探索星穹金殿中名次位于第51-100名区间，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2465] = {
		Text = "您在昨日探索星穹金殿中名次位于第101-300名区间，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2466] = {
		Text = "您在昨日探索星穹金殿中名次位于第301名之后，感谢你阻止了奥菲亚，请查收已下奖励。",
	},
	[2501] = {
		Text = "对方尚未解锁栽植农场",
	},
	[2502] = {
		Text = "撒肥料失败，农场状态已变更",
	},
	[2503] = {
		Text = "<正在栽植农场内驱赶小偷，请求帮助>",
	},
	[2504] = {
		Text = "撒肥料失败，农场状态已变更",
	},
	[2505] = {
		Text = "不可帮助他人驱赶自己",
	},
	[2506] = {
		Text = "{0}偷取中",
	},
	[2507] = {
		Text = "我的栽植农场",
	},
	[2508] = {
		Text = "撒了种子，成功在农场种植作物",
	},
	[2509] = {
		Text = "撒肥料{0}次，收获时间减少{1}分钟",
	},
	[2510] = {
		Text = "收获了{0}{1}篮新鲜蔬果",
	},
	[2511] = {
		Text = "从{0}的栽植农场偷偷摘取了{1}，转换成{2}个新鲜蔬果",
	},
	[2512] = {
		Text = "{0}偷偷摘取了您的{1}，新鲜蔬果减少{2}个",
	},
	[2513] = {
		Text = "帮助{0}撒肥料{1}次，使他的作物收获时间减少{2}分钟",
	},
	[2514] = {
		Text = "{0}帮您撒肥料{1}次，使您的作物收获时间减少{2}分钟",
	},
	[2515] = {
		Text = "刚刚",
	},
	[2516] = {
		Text = "{0}分钟前",
	},
	[2517] = {
		Text = "{0}小时前",
	},
	[2518] = {
		Text = "{0}天前",
	},
	[2519] = {
		Text = "{0}星期前",
	},
	[2520] = {
		Text = "{0}个月前",
	},
	[2521] = {
		Text = "{0}/{1}/{2} {3:00}:{4:00}:{5:00}(UTC{6})",
	},
	[2522] = {
		Text = "偷偷摘{0}加成",
	},
	[2523] = {
		Text = "偷偷摘全域防御加成",
	},
	[2524] = {
		Text = "驱赶{0}加成",
	},
	[2525] = {
		Text = "驱赶全域防御加成",
	},
	[2526] = {
		Text = "消息",
	},
	[2527] = {
		Text = "对战记录",
	},
	[2528] = {
		Text = "无法分享超出上限已移除的对战记录",
	},
	[2601] = {
		Text = "是否消耗 {0} 星体燃素进行升星",
	},
	[2602] = {
		Text = "精良",
	},
	[2603] = {
		Text = "稀有",
	},
	[2604] = {
		Text = "史诗",
	},
	[2605] = {
		Text = "传奇",
	},
	[2606] = {
		Text = "第{0}号星球",
	},
	[2607] = {
		Text = "今日此关卡难度大幅提升，是否确认挑战？",
	},
	[2608] = {
		Text = "{0}天后开放",
	},
	[2609] = {
		Text = "随机优秀星体",
	},
	[2610] = {
		Text = "随机精良星体",
	},
	[2611] = {
		Text = "自选传奇星体Ⅲ",
	},
	[2612] = {
		Text = "自选传奇星体Ⅱ",
	},
	[2613] = {
		Text = "自选传奇星体Ⅰ",
	},
	[2614] = {
		Text = "星体商店群组标题4",
	},
	[2615] = {
		Text = "普攻暴击机率",
	},
	[2616] = {
		Text = "全域属性伤害",
	},
	[2617] = {
		Text = "技能暴击机率",
	},
	[2618] = {
		Text = "机群暴击机率",
	},
	[2619] = {
		Text = "全域普攻伤害",
	},
	[2620] = {
		Text = "忽视暴率",
	},
	[2621] = {
		Text = "全域技能伤害",
	},
	[2622] = {
		Text = "全域机群伤害",
	},
	[2623] = {
		Text = "忽视闪避",
	},
	[2624] = {
		Text = "回复效果",
	},
	[2625] = {
		Text = "每秒回复",
	},
	[2626] = {
		Text = "玩家伤害",
	},
	[2627] = {
		Text = "普攻暴伤",
	},
	[2628] = {
		Text = "忽视暴伤",
	},
	[2629] = {
		Text = "技能暴伤",
	},
	[2630] = {
		Text = "机群暴伤",
	},
	[2631] = {
		Text = "优秀",
	},
	[2632] = {
		Text = "精良",
	},
	[2633] = {
		Text = "稀有",
	},
	[2634] = {
		Text = "卓越",
	},
	[2635] = {
		Text = "传奇",
	},
	[2636] = {
		Text = "类别6",
	},
	[2637] = {
		Text = "类别7",
	},
	[2638] = {
		Text = "类别8",
	},
	[2639] = {
		Text = "类别9",
	},
	[2640] = {
		Text = "类别10",
	},
	[2641] = {
		Text = "全域攻击",
	},
	[2642] = {
		Text = "全域防御",
	},
	[2643] = {
		Text = "全域生命",
	},
	[2644] = {
		Text = "BOSS伤害",
	},
	[2645] = {
		Text = "普攻伤害",
	},
	[2646] = {
		Text = "属性伤害",
	},
	[2647] = {
		Text = "技能伤害",
	},
	[2648] = {
		Text = "机群伤害",
	},
	[2701] = {
		Text = "该好友本日已赠送",
	},
	[2702] = {
		Text = "请选择需要置顶的好友",
	},
	[2703] = {
		Text = "默认排序",
	},
	[2704] = {
		Text = "按首字母排序",
	},
	[2705] = {
		Text = "按首字母逆序",
	},
	[2706] = {
		Text = "按上线时间顺序",
	},
	[2707] = {
		Text = "按上线时间逆序",
	},
	[2708] = {
		Text = "加好友",
	},
	[2709] = {
		Text = "等待同意",
	},
	[2710] = {
		Text = "已是好友",
	},
	[2711] = {
		Text = "已被拉黑",
	},
	[2712] = {
		Text = "已经是好友了！",
	},
	[2713] = {
		Text = "该玩家已被拉黑",
	},
	[2714] = {
		Text = "等待对方同意中",
	},
	[2715] = {
		Text = "你已经被对方拉黑",
	},
	[2716] = {
		Text = "该玩家已经存在于好友申请中，待处理",
	},
	[2717] = {
		Text = "已送出好友申请",
	},
	[2718] = {
		Text = "请输入玩家名称",
	},
	[2719] = {
		Text = "不能包含特殊字元",
	},
	[2720] = {
		Text = "没有符合条件的玩家",
	},
	[2721] = {
		Text = "操作过于频繁，请稍后再试！",
	},
	[2722] = {
		Text = "对方好友已满",
	},
	[2723] = {
		Text = "好友名单已满，无法加好友",
	},
	[2724] = {
		Text = "已加入好友",
	},
	[2725] = {
		Text = "是否确认删除好友？",
	},
	[2726] = {
		Text = "是否确认拉黑，拉黑后将不会看到该玩家的发言。并且从好友名单中移除",
	},
	[2727] = {
		Text = "已取消拉黑",
	},
	[2728] = {
		Text = "黑名单已满，无法拉黑",
	},
	[2729] = {
		Text = "请输入搜寻文字",
	},
	[2730] = {
		Text = "搜寻文字上限16字元",
	},
	[2731] = {
		Text = "每天可领取达到上限",
	},
	[2732] = {
		Text = "尚无好友",
	},
	[2733] = {
		Text = "无符合条件的玩家",
	},
	[2734] = {
		Text = "暂无好友申请",
	},
	[2735] = {
		Text = "尚无拉黑玩家",
	},
	[2736] = {
		Text = "已赠送好友金币",
	},
	[2801] = {
		Text = "无雇佣关系\n<color=#74f48c>(奖励加成+20%)</color>",
	},
	[2802] = {
		Text = "团长加成",
	},
	[2803] = {
		Text = "团员加成",
	},
	[2804] = {
		Text = "特权卡",
	},
	[2805] = {
		Text = "关卡：{0}",
	},
	[2806] = {
		Text = "加成：+{0}%",
	},
	[2807] = {
		Text = "无雇佣关系",
	},
	[2808] = {
		Text = "是否确认解雇此团员?",
	},
	[2809] = {
		Text = "已分享到舰队频道",
	},
	[2810] = {
		Text = "尚未加入舰队",
	},
	[2811] = {
		Text = "无法协助自己",
	},
	[2812] = {
		Text = "无法协助他人反抗自己",
	},
	[2813] = {
		Text = "说明资讯已过期",
	},
	[2814] = {
		Text = "<反抗兵团团长，请求帮助>",
	},
	[2815] = {
		Text = "交涉成功，{0}成为了你的兵团团员",
	},
	[2816] = {
		Text = "{0}已离开兵团，不再是你的团员",
	},
	[2817] = {
		Text = "{0}趁你不注意时，成功挖角了你的团员{1}",
	},
	[2818] = {
		Text = "{0}将你纳入了他的兵团中，你失去了团长头衔",
	},
	[2819] = {
		Text = "你恢复了自由之身，重新成为兵团团长",
	},
	[2820] = {
		Text = "兵团对战",
	},
	[2821] = {
		Text = "击败对手进行交涉",
	},
	[2822] = {
		Text = "交涉中",
	},
	[2823] = {
		Text = "交涉成功",
	},
	[2824] = {
		Text = "交涉失败",
	},
	[2825] = {
		Text = "<color=#74f48c>{0}%</color>",
	},
	[2826] = {
		Text = " 无法分享超出上限已移除的对战记录",
	},
	[2901] = {
		Text = "不能同时在多个展示区展示",
	},
	[2902] = {
		Text = "管理设置",
	},
	[2903] = {
		Text = "管理费：{0}%",
	},
	[2904] = {
		Text = "飞船研究",
	},
	[2905] = {
		Text = "一键撤展",
	},
	[2906] = {
		Text = "仅可于本人博物馆使用",
	},
	[2907] = {
		Text = "撤下已达奖励上限之展示间并领取收益",
	},
	[2908] = {
		Text = "撤下所有展示间并领取收益",
	},
	[2909] = {
		Text = "当前无相关展示间",
	},
	[2910] = {
		Text = "展示管理",
	},
	[2911] = {
		Text = "游客捐赠预览",
	},
	[2912] = {
		Text = "{0}/5min  +{1}%",
	},
	[2913] = {
		Text = "今日累积展示时间{0}分钟",
	},
	[2914] = {
		Text = "开始展示",
	},
	[2915] = {
		Text = "展示中…",
	},
	[2916] = {
		Text = "出展费缴纳",
	},
	[2917] = {
		Text = "出展费比例：{0}%",
	},
	[2918] = {
		Text = "缴纳出展费",
	},
	[2919] = {
		Text = "博物馆主人代为驻守",
	},
	[2920] = {
		Text = "展示收益",
	},
	[2921] = {
		Text = "是否确认领取所有收益并终止本次展示",
	},
	[2922] = {
		Text = "{0}的展示收益",
	},
	[2923] = {
		Text = "展出时间未达{0}分，无法抢夺",
	},
	[2924] = {
		Text = "当前处于抢夺减益状态，各项数值皆有所下降，是否进行抢夺",
	},
	[2925] = {
		Text = "目前无法抢夺",
	},
	[2926] = {
		Text = "无法抢夺已缴展出费之展示间",
	},
	[2927] = {
		Text = "管理设置",
	},
	[2928] = {
		Text = "仅舰队",
	},
	[2929] = {
		Text = "仅好友",
	},
	[2930] = {
		Text = "仅舰队和好友",
	},
	[2931] = {
		Text = "好友博物馆",
	},
	[2932] = {
		Text = "请勾选想要置顶的好友",
	},
	[2933] = {
		Text = "搜寻博物馆",
	},
	[2934] = {
		Text = "公共博物馆",
	},
	[2935] = {
		Text = "纪念品商店",
	},
	[2936] = {
		Text = "终身商店",
	},
	[2937] = {
		Text = "值班纪录",
	},
	[2938] = {
		Text = "您的{0}在{1}的博物馆展出{2}分钟，共获得{3}个展示币与{4}点经验",
	},
	[2939] = {
		Text = "公共",
	},
	[2940] = {
		Text = "您的{0}在{1}的博物馆展出{2}分钟，共获得{3}个展示币与{4}点经验，缴纳出展费{5}个展示币",
	},
	[2941] = {
		Text = "{0}的{1}在您的博物馆展出{2}分钟，获得{3}个展示币向您缴纳出展费共{4}个展示币",
	},
	[2942] = {
		Text = "您在{0}的博物馆抢夺了{1}，获得{2}个展示币",
	},
	[2943] = {
		Text = "您的{0}在{1}的博物馆展出{2}分钟后被{3}抢夺，共获得{4}个展示币与{5}点经验",
	},
	[2944] = {
		Text = "您与{0}在{1}的博物馆共谋抢夺了{2}，您获得{3}个展示币",
	},
	[2945] = {
		Text = "博物馆对战",
	},
	[2946] = {
		Text = "博物馆禁止奔跑",
	},
	[2947] = {
		Text = "抢夺成功",
	},
	[2948] = {
		Text = "抢夺失败",
	},
	[2949] = {
		Text = "飞船研究",
	},
	[2950] = {
		Text = "展示",
	},
	[2951] = {
		Text = "可获得经验：{0}",
	},
	[2952] = {
		Text = "墙纸",
	},
	[2953] = {
		Text = "巨作",
	},
	[2954] = {
		Text = "地砖",
	},
	[2955] = {
		Text = "展示区",
	},
	[2956] = {
		Text = "展品",
	},
	[2957] = {
		Text = "装饰",
	},
	[2958] = {
		Text = "装饰数量不足",
	},
	[2959] = {
		Text = "协助抢夺",
	},
	[2960] = {
		Text = "无法解除预设装饰",
	},
	[2961] = {
		Text = "仅与馆主相同舰队玩家可出展",
	},
	[2962] = {
		Text = "仅馆主好友可出展",
	},
	[2963] = {
		Text = "仅与馆主相同舰队玩家及馆主好友可出展",
	},
	[2964] = {
		Text = "胜利后的疲劳，每层降低博物馆战斗时攻击与防御10%，每30分钟移除一层效果",
	},
	[2965] = {
		Text = "战败后一定时间内无法掠夺",
	},
	[2966] = {
		Text = "已缴展出费之展示间无法烙人",
	},
	[2967] = {
		Text = "已摆放在博物馆内",
	},
	[2968] = {
		Text = "<抢夺支援>",
	},
	[2969] = {
		Text = "1.每个私人博物馆拥有4个展示区，公共博物馆户外展区有10个展示区。\n2.玩家最多可展示5个不同的已解锁飞船在不同博物馆之展示间。\n3.展示飞船可获得展示币，单次展示时间越长，获取速率越高。\n4.展示飞船可获得该飞船之研究经验，提升飞船研究等级可获得额外属性加成，亦可使用科学期刊提升指定飞船之研究等级。\n5.展示飞船可获得游客捐赠奖励，不同飞船之对应奖励不同，单次展示时间越长，获取速率越高。\n6.单次展示时间到达8小时后，将不会获得任何收益，12小时后飞船将被自动撤展。\n7.飞船单日总有奖展示时间达12小时后，该飞船获得展示币之收益减半，且不会获得研究经验与游客捐赠奖励。\n8.玩家可抢夺他人展示中之飞船，掠夺时不可移动，掠夺成功后，该飞船展示强制中止，且参与掠夺之玩家能获得部分展示币收益。\n9.每次掠夺成功时，玩家获得一层连战疲劳，层数越高减少之属性越多，每30分钟下降一层。\n10.掠夺失败时，10分钟内不可再次掠夺。\n11.玩家可在本人博物馆收取展示管理费，其他玩家若选择上交管理费，可请博物馆主人代为驻守，且博物馆主人无法掠夺有上交管理费之玩家。",
	},
	[2970] = {
		Text = "对方已被他人抢夺",
	},
	[2971] = {
		Text = "撤回",
	},
	[2972] = {
		Text = "已达展示飞船上限",
	},
	[2973] = {
		Text = "装饰预览",
	},
	[2974] = {
		Text = "{0}的{1}在您的博物馆展出{2}分钟，您额外获得{3}个展示币",
	},
	[2975] = {
		Text = "尚无展示奖励",
	},
	[3001] = {
		Text = "新生舰长",
	},
	[3002] = {
		Text = "敬爱的舰长，\n欢迎来到星欲姬绊，为了纪念与各位的相遇，我们向所有玩家赠送稀有的特殊奖励，祝您游戏愉快！",
	},
	[3003] = {
		Text = "神秘奖励",
	},
	[3004] = {
		Text = "敬爱的舰长，\n为了让各位能游玩的更顺利，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3005] = {
		Text = "通关奖励",
	},
	[3006] = {
		Text = "敬爱的舰长，\n恭喜你通过了普通5-10，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3007] = {
		Text = "通关奖励",
	},
	[3008] = {
		Text = "敬爱的舰长，\n恭喜你通过了普通难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3009] = {
		Text = "通关奖励",
	},
	[3010] = {
		Text = "敬爱的舰长，\n恭喜你通过了困难5-10，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3011] = {
		Text = "通关奖励",
	},
	[3012] = {
		Text = "敬爱的舰长，\n恭喜你通过了困难难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3013] = {
		Text = "通关奖励",
	},
	[3014] = {
		Text = "敬爱的舰长，\n恭喜你通过了噩梦难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3015] = {
		Text = "通关奖励",
	},
	[3016] = {
		Text = "敬爱的舰长，\n恭喜你通过了地狱I难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3017] = {
		Text = "通关奖励",
	},
	[3018] = {
		Text = "敬爱的舰长，\n恭喜你通过了地狱II难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3019] = {
		Text = "通关奖励",
	},
	[3020] = {
		Text = "敬爱的舰长，\n恭喜你通过了地狱III难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3021] = {
		Text = "通关奖励",
	},
	[3022] = {
		Text = "敬爱的舰长，\n恭喜你通过了深渊I难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3023] = {
		Text = "通关奖励",
	},
	[3024] = {
		Text = "敬爱的舰长，\n恭喜你通过了深渊II难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3025] = {
		Text = "通关奖励",
	},
	[3026] = {
		Text = "敬爱的舰长，\n恭喜你通过了深渊III难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3027] = {
		Text = "通关奖励",
	},
	[3028] = {
		Text = "敬爱的舰长，\n恭喜你通过了深渊IV难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3029] = {
		Text = "通关奖励",
	},
	[3030] = {
		Text = "敬爱的舰长，\n恭喜你通过了末日I难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3031] = {
		Text = "通关奖励",
	},
	[3032] = {
		Text = "敬爱的舰长，\n恭喜你通过了末日II难度，我们准备了重要的游戏道具作为奖励，祝您游戏愉快！",
	},
	[3101] = {
		Text = "神秘礼物",
	},
	[3102] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3103] = {
		Text = "神秘礼物",
	},
	[3104] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3105] = {
		Text = "神秘礼物",
	},
	[3106] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3107] = {
		Text = "神秘礼物",
	},
	[3108] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3109] = {
		Text = "神秘礼物",
	},
	[3110] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3111] = {
		Text = "神秘礼物",
	},
	[3112] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3113] = {
		Text = "神秘礼物",
	},
	[3114] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3115] = {
		Text = "神秘礼物",
	},
	[3116] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3117] = {
		Text = "神秘礼物",
	},
	[3118] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3119] = {
		Text = "神秘礼物",
	},
	[3120] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3121] = {
		Text = "神秘礼物",
	},
	[3122] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3123] = {
		Text = "神秘礼物",
	},
	[3124] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3125] = {
		Text = "神秘礼物",
	},
	[3126] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3127] = {
		Text = "神秘礼物",
	},
	[3128] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3129] = {
		Text = "神秘礼物",
	},
	[3130] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3131] = {
		Text = "神秘礼物",
	},
	[3132] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3133] = {
		Text = "神秘礼物",
	},
	[3134] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3135] = {
		Text = "神秘礼物",
	},
	[3136] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3137] = {
		Text = "神秘礼物",
	},
	[3138] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3139] = {
		Text = "神秘礼物",
	},
	[3140] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3141] = {
		Text = "神秘礼物",
	},
	[3142] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3143] = {
		Text = "神秘礼物",
	},
	[3144] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3145] = {
		Text = "神秘礼物",
	},
	[3146] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3147] = {
		Text = "神秘礼物",
	},
	[3148] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3149] = {
		Text = "神秘礼物",
	},
	[3150] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3151] = {
		Text = "神秘礼物",
	},
	[3152] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3153] = {
		Text = "神秘礼物",
	},
	[3154] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3155] = {
		Text = "神秘礼物",
	},
	[3156] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3157] = {
		Text = "神秘礼物",
	},
	[3158] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3159] = {
		Text = "神秘礼物",
	},
	[3160] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3161] = {
		Text = "神秘礼物",
	},
	[3162] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3163] = {
		Text = "神秘礼物",
	},
	[3164] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3165] = {
		Text = "神秘礼物",
	},
	[3166] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3167] = {
		Text = "神秘礼物",
	},
	[3168] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3169] = {
		Text = "神秘礼物",
	},
	[3170] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3171] = {
		Text = "神秘礼物",
	},
	[3172] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3173] = {
		Text = "神秘礼物",
	},
	[3174] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3175] = {
		Text = "神秘礼物",
	},
	[3176] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3177] = {
		Text = "神秘礼物",
	},
	[3178] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3179] = {
		Text = "神秘礼物",
	},
	[3180] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3181] = {
		Text = "神秘礼物",
	},
	[3182] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3183] = {
		Text = "神秘礼物",
	},
	[3184] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3185] = {
		Text = "神秘礼物",
	},
	[3186] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3187] = {
		Text = "神秘礼物",
	},
	[3188] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3189] = {
		Text = "神秘礼物",
	},
	[3190] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3191] = {
		Text = "神秘礼物",
	},
	[3192] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3193] = {
		Text = "神秘礼物",
	},
	[3194] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3195] = {
		Text = "神秘礼物",
	},
	[3196] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3197] = {
		Text = "神秘礼物",
	},
	[3198] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3199] = {
		Text = "神秘礼物",
	},
	[3200] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3201] = {
		Text = "神秘礼物",
	},
	[3202] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3203] = {
		Text = "神秘礼物",
	},
	[3204] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3205] = {
		Text = "神秘礼物",
	},
	[3206] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3207] = {
		Text = "神秘礼物",
	},
	[3208] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3209] = {
		Text = "神秘礼物",
	},
	[3210] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3211] = {
		Text = "神秘礼物",
	},
	[3212] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3213] = {
		Text = "神秘礼物",
	},
	[3214] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3215] = {
		Text = "神秘礼物",
	},
	[3216] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3217] = {
		Text = "神秘礼物",
	},
	[3218] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3219] = {
		Text = "神秘礼物",
	},
	[3220] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3221] = {
		Text = "神秘礼物",
	},
	[3222] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3223] = {
		Text = "神秘礼物",
	},
	[3224] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3225] = {
		Text = "神秘礼物",
	},
	[3226] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3227] = {
		Text = "神秘礼物",
	},
	[3228] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3229] = {
		Text = "神秘礼物",
	},
	[3230] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3231] = {
		Text = "神秘礼物",
	},
	[3232] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3233] = {
		Text = "神秘礼物",
	},
	[3234] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3235] = {
		Text = "神秘礼物",
	},
	[3236] = {
		Text = "敬爱的舰长，\n在漫长的星际航行中，维持您的身心愉悦是我们首要的任务。为了让您在接下来的星晨探索中保持最佳状态，随信附上一份小礼物，期待未来发生更多美妙的相遇。",
	},
	[3313] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中获得第1名，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3314] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中获得第2名，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3315] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中获得第3名，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3316] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中名次位于第4-5名区间，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3317] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中名次位于第6-10名区间，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3318] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中名次位于第10名之后，统帅奖励已透过信件发送给您，请注意查收。",
	},
	[3319] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中获得第1名，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3320] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中获得第2名，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3321] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中获得第3名，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3322] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中名次位于第4-5名区间，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3323] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中名次位于第6-10名区间，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3324] = {
		Text = "恭喜您的舰队在舰队星体巡猎活动中名次位于第10名之后，成员奖励已透过信件发送给您，请注意查收。",
	},
	[3901] = {
		Text = "官方福利",
	},
	[3902] = {
		Text = "您好，您的官网奖励已经发放了。请不要忘记收取附在邮件中的内容，谢谢。",
	},
	[3903] = {
		Text = "恭喜您在抽卡巡猎活动中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3904] = {
		Text = "恭喜您在抽卡巡猎活动中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3905] = {
		Text = "恭喜您在抽卡巡猎活动中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3906] = {
		Text = "恭喜您在抽卡巡猎活动中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3907] = {
		Text = "恭喜您在抽卡巡猎活动中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3908] = {
		Text = "恭喜您在抽卡巡猎活动中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3909] = {
		Text = "恭喜您在抽卡巡猎活动中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3910] = {
		Text = "恭喜您在抽卡巡猎活动中名次位于第51-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[3911] = {
		Text = "恭喜您在抽卡巡猎活动中名次位于第100名之后，相关奖励已透过信件发送给您，请注意查收。",
	},
	[4001] = {
		Text = "眷馨",
	},
	[4002] = {
		Text = "奈洛",
	},
	[4003] = {
		Text = "智香",
	},
	[4004] = {
		Text = "兰月",
	},
	[4005] = {
		Text = "幽羽",
	},
	[4006] = {
		Text = "霞音",
	},
	[4007] = {
		Text = "琉璃",
	},
	[4008] = {
		Text = "美澄",
	},
	[4009] = {
		Text = "梓月",
	},
	[4010] = {
		Text = "宙海",
	},
	[4011] = {
		Text = "羽月",
	},
	[4012] = {
		Text = "铃香",
	},
	[4013] = {
		Text = "爱璃",
	},
	[4014] = {
		Text = "怜华",
	},
	[4015] = {
		Text = "美羽",
	},
	[4016] = {
		Text = "若音",
	},
	[4017] = {
		Text = "纱音",
	},
	[4018] = {
		Text = "清璃",
	},
	[4019] = {
		Text = "千莉",
	},
	[4020] = {
		Text = "琴音",
	},
	[4021] = {
		Text = "莉奈",
	},
	[4022] = {
		Text = "亚莉",
	},
	[4023] = {
		Text = "雪莉",
	},
	[4024] = {
		Text = "彦星",
	},
	[4025] = {
		Text = "凛月",
	},
	[4026] = {
		Text = "橘莉",
	},
	[4027] = {
		Text = "朱璃",
	},
	[4028] = {
		Text = "芽莉",
	},
	[4029] = {
		Text = "光柳",
	},
	[4030] = {
		Text = "星瑶",
	},
	[4031] = {
		Text = "幻音",
	},
	[4032] = {
		Text = "濑奈",
	},
	[4033] = {
		Text = "茉莉",
	},
	[4034] = {
		Text = "苏英",
	},
	[4035] = {
		Text = "树月",
	},
	[4036] = {
		Text = "优璃",
	},
	[4037] = {
		Text = "雾华",
	},
	[4038] = {
		Text = "流星",
	},
	[4039] = {
		Text = "兰纱",
	},
	[4040] = {
		Text = "千夏",
	},
	[4041] = {
		Text = "雨月",
	},
	[4042] = {
		Text = "龙月",
	},
	[4043] = {
		Text = "彩音",
	},
	[4044] = {
		Text = "梦璃",
	},
	[4045] = {
		Text = "舞瑶",
	},
	[4046] = {
		Text = "晴音",
	},
	[4047] = {
		Text = "翔月",
	},
	[4048] = {
		Text = "凰月",
	},
	[4049] = {
		Text = "一纱",
	},
	[4050] = {
		Text = "晨星",
	},
	[4051] = {
		Text = "千流",
	},
	[4052] = {
		Text = "雷斗",
	},
	[4053] = {
		Text = "真央",
	},
	[4054] = {
		Text = "透真",
	},
	[4055] = {
		Text = "美兰",
	},
	[4056] = {
		Text = "日向",
	},
	[4057] = {
		Text = "风铃",
	},
	[4058] = {
		Text = "紫樱",
	},
	[4059] = {
		Text = "满月",
	},
	[4060] = {
		Text = "苍穹",
	},
	[4061] = {
		Text = "美菜",
	},
	[4062] = {
		Text = "瑛斗",
	},
	[4063] = {
		Text = "小夜",
	},
	[4064] = {
		Text = "玲绪",
	},
	[4065] = {
		Text = "宗司",
	},
	[4066] = {
		Text = "苍月",
	},
	[4067] = {
		Text = "美澄",
	},
	[4068] = {
		Text = "宙斗",
	},
	[4069] = {
		Text = "美佳",
	},
	[4070] = {
		Text = "千岁",
	},
	[4071] = {
		Text = "拓海",
	},
	[4072] = {
		Text = "悠里",
	},
	[4073] = {
		Text = "琴海",
	},
	[4074] = {
		Text = "凤悠",
	},
	[4075] = {
		Text = "杏奈",
	},
	[4076] = {
		Text = "夏莉",
	},
	[4077] = {
		Text = "阳翔",
	},
	[4078] = {
		Text = "知里",
	},
	[4079] = {
		Text = "千夏",
	},
	[4080] = {
		Text = "美都",
	},
	[4081] = {
		Text = "京介",
	},
	[4082] = {
		Text = "心音",
	},
	[4083] = {
		Text = "紬月",
	},
	[4084] = {
		Text = "俊树",
	},
	[4085] = {
		Text = "鸣斗",
	},
	[4086] = {
		Text = "宫真",
	},
	[4087] = {
		Text = "未来",
	},
	[4088] = {
		Text = "风月",
	},
	[4089] = {
		Text = "平志",
	},
	[4090] = {
		Text = "空音",
	},
	[4091] = {
		Text = "阳香",
	},
	[4092] = {
		Text = "朝月",
	},
	[4093] = {
		Text = "和奏",
	},
	[4094] = {
		Text = "响月",
	},
	[4095] = {
		Text = "光羽",
	},
	[4096] = {
		Text = "月海",
	},
	[4097] = {
		Text = "枫里",
	},
	[4098] = {
		Text = "夏树",
	},
	[4099] = {
		Text = "神月",
	},
	[4100] = {
		Text = "龙矢",
	},
	[4101] = {
		Text = "雪莉亚",
	},
	[4102] = {
		Text = "绚光华",
	},
	[4103] = {
		Text = "樱子月",
	},
	[4104] = {
		Text = "优月琉",
	},
	[4105] = {
		Text = "月影璃",
	},
	[4106] = {
		Text = "红叶风",
	},
	[4107] = {
		Text = "美羽音",
	},
	[4108] = {
		Text = "彩音莉",
	},
	[4109] = {
		Text = "星之雾",
	},
	[4110] = {
		Text = "朝日翔",
	},
	[4111] = {
		Text = "雾月夜",
	},
	[4112] = {
		Text = "紫音月",
	},
	[4113] = {
		Text = "千波澄",
	},
	[4114] = {
		Text = "樱璃音",
	},
	[4115] = {
		Text = "水月玲",
	},
	[4116] = {
		Text = "雨璃音",
	},
	[4117] = {
		Text = "莉璃亚",
	},
	[4118] = {
		Text = "笙月华",
	},
	[4119] = {
		Text = "铃之梦",
	},
	[4120] = {
		Text = "初音玲",
	},
	[4121] = {
		Text = "妙音璃",
	},
	[4122] = {
		Text = "优羽月",
	},
	[4123] = {
		Text = "智月璃",
	},
	[4124] = {
		Text = "梦璃卡",
	},
	[4125] = {
		Text = "彩叶音",
	},
	[4126] = {
		Text = "洛璃萱",
	},
	[4127] = {
		Text = "亚月晴",
	},
	[4128] = {
		Text = "霜雪月",
	},
	[4129] = {
		Text = "龙星瑶",
	},
	[4130] = {
		Text = "蓝月晨",
	},
	[4131] = {
		Text = "瑞月璃",
	},
	[4132] = {
		Text = "梓羽璃",
	},
	[4133] = {
		Text = "紫晶音",
	},
	[4134] = {
		Text = "琉月霞",
	},
	[4135] = {
		Text = "铃羽娜",
	},
	[4136] = {
		Text = "慧月诗",
	},
	[4137] = {
		Text = "妙月影",
	},
	[4138] = {
		Text = "幻璃莉",
	},
	[4139] = {
		Text = "莉月翔",
	},
	[4140] = {
		Text = "紫音雪",
	},
	[4141] = {
		Text = "明月辉",
	},
	[4142] = {
		Text = "爱璃心",
	},
	[4143] = {
		Text = "翼月飞",
	},
	[4144] = {
		Text = "奈音月",
	},
	[4145] = {
		Text = "美雪澄",
	},
	[4146] = {
		Text = "彩风羽",
	},
	[4147] = {
		Text = "凤羽音",
	},
	[4148] = {
		Text = "紫星娜",
	},
	[4149] = {
		Text = "雅月琳",
	},
	[4150] = {
		Text = "龙光月",
	},
	[4151] = {
		Text = "凤月悠璃",
	},
	[4152] = {
		Text = "明月羽光",
	},
	[4153] = {
		Text = "紫音璃华",
	},
	[4154] = {
		Text = "雪璃心音",
	},
	[4155] = {
		Text = "优月星影",
	},
	[4156] = {
		Text = "月光羽音",
	},
	[4157] = {
		Text = "霞音月璃",
	},
	[4158] = {
		Text = "紫星梦羽",
	},
	[4159] = {
		Text = "雅月心璃",
	},
	[4160] = {
		Text = "煌月晨风",
	},
	[4161] = {
		Text = "千波如月",
	},
	[4162] = {
		Text = "冰雪琉璃",
	},
	[4163] = {
		Text = "霜月如风",
	},
	[4164] = {
		Text = "落叶晴月",
	},
	[4165] = {
		Text = "星影天月",
	},
	[4166] = {
		Text = "紫藤如梦",
	},
	[4167] = {
		Text = "月之星璃",
	},
	[4168] = {
		Text = "暗月轻音",
	},
	[4169] = {
		Text = "莉月雪歌",
	},
	[4170] = {
		Text = "光明瑶月",
	},
	[4171] = {
		Text = "风瑶音月",
	},
	[4172] = {
		Text = "梓月如烟",
	},
	[4173] = {
		Text = "星月雾华",
	},
	[4174] = {
		Text = "雅琉星月",
	},
	[4175] = {
		Text = "悠羽凌雪",
	},
	[4176] = {
		Text = "紫羽雨星",
	},
	[4177] = {
		Text = "美音月影",
	},
	[4178] = {
		Text = "玲音晨星",
	},
	[4179] = {
		Text = "青月璃音",
	},
	[4180] = {
		Text = "歌音月影",
	},
	[4181] = {
		Text = "雨月澄羽",
	},
	[4182] = {
		Text = "琳雪梦瑶",
	},
	[4183] = {
		Text = "风月翎羽",
	},
	[4184] = {
		Text = "小雪晴月",
	},
	[4185] = {
		Text = "雾之音羽",
	},
	[4186] = {
		Text = "妙月凌璃",
	},
	[4187] = {
		Text = "织月瑶娜",
	},
	[4188] = {
		Text = "雅音悠月",
	},
	[4189] = {
		Text = "琴月瑶晨",
	},
	[4190] = {
		Text = "星月铃音",
	},
	[4191] = {
		Text = "空月羽馨",
	},
	[4192] = {
		Text = "樱月花音",
	},
	[4193] = {
		Text = "铃音雪月",
	},
	[4194] = {
		Text = "紫风雪羽",
	},
	[4195] = {
		Text = "美音暮月",
	},
	[4196] = {
		Text = "风月之音",
	},
	[4197] = {
		Text = "雨璃羽月",
	},
	[4198] = {
		Text = "洛月星羽",
	},
	[4199] = {
		Text = "宇璃光月",
	},
	[4200] = {
		Text = "舞月辉音",
	},
	[4201] = {
		Text = "w真男人w",
	},
	[4202] = {
		Text = "卍小卡卍",
	},
	[4203] = {
		Text = "oO甜甜草莓Oo",
	},
	[4204] = {
		Text = "X快乐小猪X",
	},
	[4205] = {
		Text = "w未来战士w",
	},
	[4206] = {
		Text = "卍孤独天使卍",
	},
	[4207] = {
		Text = "oO猛虎Oo",
	},
	[4208] = {
		Text = "w独行侠w",
	},
	[4209] = {
		Text = "X烈焰战神X",
	},
	[4210] = {
		Text = "卍小王子卍",
	},
	[4211] = {
		Text = "oO糖果梦想Oo",
	},
	[4212] = {
		Text = "w钢铁骑士w",
	},
	[4213] = {
		Text = "X暗黑巫师X",
	},
	[4214] = {
		Text = "卍夜空之星卍",
	},
	[4215] = {
		Text = "oO勇者无敌Oo",
	},
	[4216] = {
		Text = "w英雄传奇w",
	},
	[4217] = {
		Text = "X白雪公主X",
	},
	[4218] = {
		Text = "卍紫罗兰花卍",
	},
	[4219] = {
		Text = "oO火焰狂人Oo",
	},
	[4220] = {
		Text = "w闪光灵狐w",
	},
	[4221] = {
		Text = "X魔法师X",
	},
	[4222] = {
		Text = "卍灵魂狩猎者卍",
	},
	[4223] = {
		Text = "oO金色狮王Oo",
	},
	[4224] = {
		Text = "w冰雪女王w",
	},
	[4225] = {
		Text = "X暗夜刺客X",
	},
	[4226] = {
		Text = "卍梦幻精灵卍",
	},
	[4227] = {
		Text = "oO传说中的龙Oo",
	},
	[4228] = {
		Text = "w魔幻骑士w",
	},
	[4229] = {
		Text = "X无畏勇者X",
	},
	[4230] = {
		Text = "卍星辰之光卍",
	},
	[4231] = {
		Text = "oO无敌霸主Oo",
	},
	[4232] = {
		Text = "w追风少年w",
	},
	[4233] = {
		Text = "X神秘使者X",
	},
	[4234] = {
		Text = "卍烈焰之心卍",
	},
	[4235] = {
		Text = "oO血月杀手Oo",
	},
	[4236] = {
		Text = "w天空飞鸟w",
	},
	[4237] = {
		Text = "X古代帝王X",
	},
	[4238] = {
		Text = "卍剑与魔法卍",
	},
	[4239] = {
		Text = "oO千年之恋Oo",
	},
	[4240] = {
		Text = "w勇者斗恶龙w",
	},
	[4241] = {
		Text = "X魔龙传人X",
	},
	[4242] = {
		Text = "卍未来世界卍",
	},
	[4243] = {
		Text = "oO邪恶帝国Oo",
	},
	[4244] = {
		Text = "w夜幕杀手w",
	},
	[4245] = {
		Text = "X狂战士X",
	},
	[4246] = {
		Text = "卍寒冰女神卍",
	},
	[4247] = {
		Text = "oO闪电猫咪Oo",
	},
	[4248] = {
		Text = "w荒野生存w",
	},
	[4249] = {
		Text = "X银狼猎手X",
	},
	[4250] = {
		Text = "卍雷霆神拳卍",
	},
	[4251] = {
		Text = "oO无惧挑战Oo",
	},
	[4252] = {
		Text = "w火焰烈焰w",
	},
	[4253] = {
		Text = "X神秘使徒X",
	},
	[4254] = {
		Text = "卍自由之心卍",
	},
	[4255] = {
		Text = "oO极限战士Oo",
	},
	[4256] = {
		Text = "w龙之剑w",
	},
	[4257] = {
		Text = "X暗影追踪X",
	},
	[4258] = {
		Text = "卍光明使者卍",
	},
	[4259] = {
		Text = "oO不死战士Oo",
	},
	[4260] = {
		Text = "w宇宙勇士w",
	},
	[4261] = {
		Text = "X黑暗骑士X",
	},
	[4262] = {
		Text = "卍水晶之星卍",
	},
	[4263] = {
		Text = "oO邪恶魔王Oo",
	},
	[4264] = {
		Text = "w宁静之风w",
	},
	[4265] = {
		Text = "X战火之魂X",
	},
	[4266] = {
		Text = "卍月光宝盒卍",
	},
	[4267] = {
		Text = "oO无畏冒险Oo",
	},
	[4268] = {
		Text = "w光辉之剑w",
	},
	[4269] = {
		Text = "X红莲狂神X",
	},
	[4270] = {
		Text = "卍黄金之翼卍",
	},
	[4271] = {
		Text = "oO冰雪精灵Oo",
	},
	[4272] = {
		Text = "w黑影追随w",
	},
	[4273] = {
		Text = "X风暴之力X",
	},
	[4274] = {
		Text = "卍独角兽之梦卍",
	},
	[4275] = {
		Text = "oO寒霜女巫Oo",
	},
	[4276] = {
		Text = "w不败战士w",
	},
	[4277] = {
		Text = "X烈火双剑X",
	},
	[4278] = {
		Text = "卍幽灵狩猎者卍",
	},
	[4279] = {
		Text = "oO紫月龙王Oo",
	},
	[4280] = {
		Text = "w光影猎手w",
	},
	[4281] = {
		Text = "X飞翔天使X",
	},
	[4282] = {
		Text = "卍黄金冒险家卍",
	},
	[4283] = {
		Text = "oO冰霜神域Oo",
	},
	[4284] = {
		Text = "w无敌之王w",
	},
	[4285] = {
		Text = "X黑夜灵魂X",
	},
	[4286] = {
		Text = "卍星际战争卍",
	},
	[4287] = {
		Text = "oO命运之轮Oo",
	},
	[4288] = {
		Text = "w命运之光w",
	},
	[4289] = {
		Text = "X雷霆战士X",
	},
	[4290] = {
		Text = "卍魔王之手卍",
	},
	[4291] = {
		Text = "oO暗夜鬼魂Oo",
	},
	[4292] = {
		Text = "w烈焰狮王w",
	},
	[4293] = {
		Text = "X英雄传奇X",
	},
	[4294] = {
		Text = "卍雷神之怒卍",
	},
	[4295] = {
		Text = "oO钢铁心灵Oo",
	},
	[4296] = {
		Text = "w神话再临w",
	},
	[4297] = {
		Text = "X魔法蓝图X",
	},
	[4298] = {
		Text = "卍终极战士卍",
	},
	[4299] = {
		Text = "oO幽魂追踪Oo",
	},
	[4300] = {
		Text = "w天际之巅w",
	},
	[4301] = {
		Text = "Mike",
	},
	[4302] = {
		Text = "James",
	},
	[4303] = {
		Text = "John",
	},
	[4304] = {
		Text = "Robert",
	},
	[4305] = {
		Text = "William",
	},
	[4306] = {
		Text = "David",
	},
	[4307] = {
		Text = "Daniel",
	},
	[4308] = {
		Text = "Joseph",
	},
	[4309] = {
		Text = "Thomas",
	},
	[4310] = {
		Text = "Charles",
	},
	[4311] = {
		Text = "Ryan",
	},
	[4312] = {
		Text = "Jack",
	},
	[4313] = {
		Text = "Matthew",
	},
	[4314] = {
		Text = "Andrew",
	},
	[4315] = {
		Text = "Michael",
	},
	[4316] = {
		Text = "Kevin",
	},
	[4317] = {
		Text = "Paul",
	},
	[4318] = {
		Text = "Brian",
	},
	[4319] = {
		Text = "Steven",
	},
	[4320] = {
		Text = "Samuel",
	},
	[4321] = {
		Text = "Benjamin",
	},
	[4322] = {
		Text = "Alexander",
	},
	[4323] = {
		Text = "George",
	},
	[4324] = {
		Text = "Christopher",
	},
	[4325] = {
		Text = "Eric",
	},
	[4326] = {
		Text = "Timothy",
	},
	[4327] = {
		Text = "Nicholas",
	},
	[4328] = {
		Text = "Evan",
	},
	[4329] = {
		Text = "Jonathan",
	},
	[4330] = {
		Text = "Zachary",
	},
	[4331] = {
		Text = "Joshua",
	},
	[4332] = {
		Text = "Luke",
	},
	[4333] = {
		Text = "Ian",
	},
	[4334] = {
		Text = "Adam",
	},
	[4335] = {
		Text = "Dylan",
	},
	[4336] = {
		Text = "Henry",
	},
	[4337] = {
		Text = "Jack",
	},
	[4338] = {
		Text = "Daniel",
	},
	[4339] = {
		Text = "Austin",
	},
	[4340] = {
		Text = "Logan",
	},
	[4341] = {
		Text = "Hunter",
	},
	[4342] = {
		Text = "Caleb",
	},
	[4343] = {
		Text = "Mason",
	},
	[4344] = {
		Text = "Christian",
	},
	[4345] = {
		Text = "Nathan",
	},
	[4346] = {
		Text = "Jason",
	},
	[4347] = {
		Text = "Charles",
	},
	[4348] = {
		Text = "Philip",
	},
	[4349] = {
		Text = "Oliver",
	},
	[4350] = {
		Text = "Cody",
	},
	[4351] = {
		Text = "Sally",
	},
	[4352] = {
		Text = "Emily",
	},
	[4353] = {
		Text = "Olivia",
	},
	[4354] = {
		Text = "Sophia",
	},
	[4355] = {
		Text = "Isabella",
	},
	[4356] = {
		Text = "Mia",
	},
	[4357] = {
		Text = "Ava",
	},
	[4358] = {
		Text = "Charlotte",
	},
	[4359] = {
		Text = "Amelia",
	},
	[4360] = {
		Text = "Harper",
	},
	[4361] = {
		Text = "Evelyn",
	},
	[4362] = {
		Text = "Abigail",
	},
	[4363] = {
		Text = "Ella",
	},
	[4364] = {
		Text = "Lily",
	},
	[4365] = {
		Text = "Grace",
	},
	[4366] = {
		Text = "Chloe",
	},
	[4367] = {
		Text = "Madison",
	},
	[4368] = {
		Text = "Ella",
	},
	[4369] = {
		Text = "Scarlett",
	},
	[4370] = {
		Text = "Victoria",
	},
	[4371] = {
		Text = "Zoe",
	},
	[4372] = {
		Text = "Lucy",
	},
	[4373] = {
		Text = "Stella",
	},
	[4374] = {
		Text = "Claire",
	},
	[4375] = {
		Text = "Natalie",
	},
	[4376] = {
		Text = "Audrey",
	},
	[4377] = {
		Text = "Ruby",
	},
	[4378] = {
		Text = "Leah",
	},
	[4379] = {
		Text = "Alice",
	},
	[4380] = {
		Text = "Lucy",
	},
	[4381] = {
		Text = "Daisy",
	},
	[4382] = {
		Text = "Sydney",
	},
	[4383] = {
		Text = "Bella",
	},
	[4384] = {
		Text = "Nora",
	},
	[4385] = {
		Text = "Caroline",
	},
	[4386] = {
		Text = "Molly",
	},
	[4387] = {
		Text = "Hannah",
	},
	[4388] = {
		Text = "Addison",
	},
	[4389] = {
		Text = "Lila",
	},
	[4390] = {
		Text = "Maya",
	},
	[4391] = {
		Text = "Ruby",
	},
	[4392] = {
		Text = "Sofia",
	},
	[4393] = {
		Text = "Charlotte",
	},
	[4394] = {
		Text = "Sophie",
	},
	[4396] = {
		Text = "Emma",
	},
	[4397] = {
		Text = "Natalie",
	},
	[4398] = {
		Text = "Savannah",
	},
	[4399] = {
		Text = "Isla",
	},
	[4400] = {
		Text = "Jessica",
	},
	[4401] = {
		Text = "小唐",
	},
	[4402] = {
		Text = "小妃",
	},
	[4403] = {
		Text = "小龙",
	},
	[4404] = {
		Text = "小玲",
	},
	[4405] = {
		Text = "小瑾",
	},
	[4406] = {
		Text = "小云",
	},
	[4407] = {
		Text = "小楚",
	},
	[4408] = {
		Text = "小兰",
	},
	[4409] = {
		Text = "小风",
	},
	[4410] = {
		Text = "小莫",
	},
	[4411] = {
		Text = "小慧",
	},
	[4412] = {
		Text = "小琴",
	},
	[4413] = {
		Text = "小星",
	},
	[4414] = {
		Text = "小莲",
	},
	[4415] = {
		Text = "小翼",
	},
	[4416] = {
		Text = "小宇",
	},
	[4417] = {
		Text = "小宁",
	},
	[4418] = {
		Text = "小宛",
	},
	[4419] = {
		Text = "小策",
	},
	[4420] = {
		Text = "小靖",
	},
	[4421] = {
		Text = "小雨",
	},
	[4422] = {
		Text = "小昊",
	},
	[4423] = {
		Text = "小宝",
	},
	[4424] = {
		Text = "小紫",
	},
	[4425] = {
		Text = "小雅",
	},
	[4426] = {
		Text = "小青",
	},
	[4427] = {
		Text = "小蕾",
	},
	[4428] = {
		Text = "小尧",
	},
	[4429] = {
		Text = "小瑶",
	},
	[4430] = {
		Text = "小枫",
	},
	[4431] = {
		Text = "阿华",
	},
	[4432] = {
		Text = "阿洁",
	},
	[4433] = {
		Text = "阿炎",
	},
	[4434] = {
		Text = "阿万",
	},
	[4435] = {
		Text = "阿明",
	},
	[4436] = {
		Text = "阿荣",
	},
	[4437] = {
		Text = "阿珍",
	},
	[4438] = {
		Text = "阿恩",
	},
	[4439] = {
		Text = "阿彦",
	},
	[4440] = {
		Text = "阿楷",
	},
	[4441] = {
		Text = "阿心",
	},
	[4442] = {
		Text = "阿凤",
	},
	[4443] = {
		Text = "阿莎",
	},
	[4444] = {
		Text = "阿菁",
	},
	[4445] = {
		Text = "阿君",
	},
	[4446] = {
		Text = "阿景",
	},
	[4447] = {
		Text = "阿漠",
	},
	[4448] = {
		Text = "阿思",
	},
	[4449] = {
		Text = "阿逸",
	},
	[4450] = {
		Text = "阿雅",
	},
	[4451] = {
		Text = "阿鹤",
	},
	[4452] = {
		Text = "阿涛",
	},
	[4453] = {
		Text = "阿钰",
	},
	[4454] = {
		Text = "阿宁",
	},
	[4455] = {
		Text = "阿琛",
	},
	[4456] = {
		Text = "阿涟",
	},
	[4457] = {
		Text = "阿澄",
	},
	[4458] = {
		Text = "阿羽",
	},
	[4459] = {
		Text = "阿凌",
	},
	[4460] = {
		Text = "阿志",
	},
	[4461] = {
		Text = "沛沛",
	},
	[4462] = {
		Text = "娜娜",
	},
	[4463] = {
		Text = "逸逸",
	},
	[4464] = {
		Text = "铭铭",
	},
	[4465] = {
		Text = "凡凡",
	},
	[4466] = {
		Text = "赫赫",
	},
	[4467] = {
		Text = "璇璇",
	},
	[4468] = {
		Text = "锦锦",
	},
	[4469] = {
		Text = "宸宸",
	},
	[4470] = {
		Text = "君君",
	},
	[4471] = {
		Text = "姿姿",
	},
	[4472] = {
		Text = "菲菲",
	},
	[4473] = {
		Text = "悦悦",
	},
	[4474] = {
		Text = "锦锦",
	},
	[4475] = {
		Text = "恬恬",
	},
	[4476] = {
		Text = "泽泽",
	},
	[4477] = {
		Text = "沐沐",
	},
	[4478] = {
		Text = "丝丝",
	},
	[4479] = {
		Text = "萱萱",
	},
	[4480] = {
		Text = "嘉嘉",
	},
	[4481] = {
		Text = "宁宁",
	},
	[4482] = {
		Text = "宁宁",
	},
	[4483] = {
		Text = "骏骏",
	},
	[4484] = {
		Text = "瑾瑾",
	},
	[4485] = {
		Text = "馨馨",
	},
	[4486] = {
		Text = "骏骏",
	},
	[4487] = {
		Text = "冰冰",
	},
	[4488] = {
		Text = "幻幻",
	},
	[4489] = {
		Text = "殷殷",
	},
	[4490] = {
		Text = "霏霏",
	},
	[4491] = {
		Text = "琴星",
	},
	[4492] = {
		Text = "莫风",
	},
	[4493] = {
		Text = "唐楚",
	},
	[4494] = {
		Text = "瑾宛",
	},
	[4495] = {
		Text = "玲宁",
	},
	[4496] = {
		Text = "龙翼",
	},
	[4497] = {
		Text = "紫慧",
	},
	[4498] = {
		Text = "慧宝",
	},
	[4499] = {
		Text = "风青",
	},
	[4500] = {
		Text = "雨霏",
	},
	[4501] = {
		Text = "宝策",
	},
	[4502] = {
		Text = "华辰",
	},
	[4503] = {
		Text = "霏瑾",
	},
	[4504] = {
		Text = "逸心",
	},
	[4505] = {
		Text = "言珍",
	},
	[4506] = {
		Text = "碧怡",
	},
	[4507] = {
		Text = "凤仪",
	},
	[4508] = {
		Text = "枫光",
	},
	[4509] = {
		Text = "彦辰",
	},
	[4510] = {
		Text = "文紫",
	},
	[4511] = {
		Text = "涛云",
	},
	[4512] = {
		Text = "青霓",
	},
	[4513] = {
		Text = "雅蓝",
	},
	[4514] = {
		Text = "瑶瑾",
	},
	[4515] = {
		Text = "霜紫",
	},
	[4516] = {
		Text = "龙泽",
	},
	[4517] = {
		Text = "枫霞",
	},
	[4518] = {
		Text = "钰瑾",
	},
	[4519] = {
		Text = "明云",
	},
	[4520] = {
		Text = "星珊",
	},
	[4521] = {
		Text = "琳思",
	},
	[4522] = {
		Text = "星枫",
	},
	[4523] = {
		Text = "仪桐",
	},
	[4524] = {
		Text = "华青",
	},
	[4525] = {
		Text = "瑾萱",
	},
	[4526] = {
		Text = "俊耀",
	},
	[4527] = {
		Text = "雨霏",
	},
	[4528] = {
		Text = "紫萍",
	},
	[4529] = {
		Text = "翼烟",
	},
	[4530] = {
		Text = "思泽",
	},
	[4531] = {
		Text = "彦诚",
	},
	[4532] = {
		Text = "萱子",
	},
	[4533] = {
		Text = "凤妍",
	},
	[4534] = {
		Text = "澄华",
	},
	[4535] = {
		Text = "宝苑",
	},
	[4536] = {
		Text = "楷琪",
	},
	[4537] = {
		Text = "琛萱",
	},
	[4538] = {
		Text = "紫晨",
	},
	[4539] = {
		Text = "楚嘉",
	},
	[4540] = {
		Text = "伟霏",
	},
	[4541] = {
		Text = "宛馨",
	},
	[4542] = {
		Text = "瑾睿",
	},
	[4543] = {
		Text = "宇琳",
	},
	[4544] = {
		Text = "烟枫",
	},
	[4545] = {
		Text = "逸菁",
	},
	[4546] = {
		Text = "瑾然",
	},
	[4547] = {
		Text = "彦睿",
	},
	[4548] = {
		Text = "静诗",
	},
	[4549] = {
		Text = "言萍",
	},
	[4550] = {
		Text = "瑞云",
	},
	[4551] = {
		Text = "凤妍",
	},
	[4552] = {
		Text = "荣华",
	},
	[4553] = {
		Text = "思华",
	},
	[4554] = {
		Text = "琳盈",
	},
	[4555] = {
		Text = "心阁",
	},
	[4556] = {
		Text = "紫宇",
	},
	[4557] = {
		Text = "钰瑛",
	},
	[4558] = {
		Text = "雅文",
	},
	[4559] = {
		Text = "琴潇",
	},
	[4560] = {
		Text = "宁馨",
	},
	[4561] = {
		Text = "圣瑶",
	},
	[4562] = {
		Text = "楷岚",
	},
	[4563] = {
		Text = "珍宇",
	},
	[4564] = {
		Text = "薇瑶",
	},
	[4565] = {
		Text = "漠瑾",
	},
	[4566] = {
		Text = "星熙",
	},
	[4567] = {
		Text = "嘉羽",
	},
	[4568] = {
		Text = "妍妍",
	},
	[4569] = {
		Text = "雅音",
	},
	[4570] = {
		Text = "维云",
	},
	[4571] = {
		Text = "霏梦",
	},
	[4572] = {
		Text = "华雨",
	},
	[4573] = {
		Text = "龙寒",
	},
	[4574] = {
		Text = "紫阁",
	},
	[4575] = {
		Text = "莓彦",
	},
	[4576] = {
		Text = "悠宁",
	},
	[4577] = {
		Text = "玥萱",
	},
	[4578] = {
		Text = "雅瑾",
	},
	[4579] = {
		Text = "风语",
	},
	[4580] = {
		Text = "慧潇",
	},
	[4581] = {
		Text = "彦翎",
	},
	[4582] = {
		Text = "依莲",
	},
	[4583] = {
		Text = "莲华",
	},
	[4584] = {
		Text = "悠瑾",
	},
	[4585] = {
		Text = "羽羽",
	},
	[4586] = {
		Text = "琦瑾",
	},
	[4587] = {
		Text = "凤月",
	},
	[4588] = {
		Text = "星辰",
	},
	[4589] = {
		Text = "斌泽",
	},
	[4590] = {
		Text = "逸昊",
	},
	[4591] = {
		Text = "冰心",
	},
	[4592] = {
		Text = "韵芳",
	},
	[4593] = {
		Text = "绿瑶",
	},
	[4594] = {
		Text = "珊珊",
	},
	[4595] = {
		Text = "美瑾",
	},
	[4596] = {
		Text = "馨娜",
	},
	[4597] = {
		Text = "琴桦",
	},
	[4598] = {
		Text = "画雪",
	},
	[4599] = {
		Text = "荣瑞",
	},
	[4600] = {
		Text = "瑾雅",
	},
	[4601] = {
		Text = "熙云",
	},
	[4602] = {
		Text = "锦萱",
	},
	[4603] = {
		Text = "辉月",
	},
	[4604] = {
		Text = "瑶霏",
	},
	[4605] = {
		Text = "仪瑾",
	},
	[4606] = {
		Text = "星钰",
	},
	[4607] = {
		Text = "若羽",
	},
	[4608] = {
		Text = "竹华",
	},
	[4609] = {
		Text = "紫琪",
	},
	[4610] = {
		Text = "沁雅",
	},
	[4611] = {
		Text = "曦馨",
	},
	[4612] = {
		Text = "洛文",
	},
	[4613] = {
		Text = "瑾芷",
	},
	[4614] = {
		Text = "珍影",
	},
	[4615] = {
		Text = "霓霓",
	},
	[4616] = {
		Text = "瑶青",
	},
	[4617] = {
		Text = "艾琳",
	},
	[4618] = {
		Text = "琴乐",
	},
	[4619] = {
		Text = "宁暄",
	},
	[4620] = {
		Text = "星辰",
	},
	[4621] = {
		Text = "飞鹤",
	},
	[4622] = {
		Text = "雨荷",
	},
	[4623] = {
		Text = "星月",
	},
	[4624] = {
		Text = "凝兰",
	},
	[4625] = {
		Text = "彩怡",
	},
	[4626] = {
		Text = "凤珊",
	},
	[4627] = {
		Text = "星琳",
	},
	[4628] = {
		Text = "智瑜",
	},
	[4629] = {
		Text = "琳彦",
	},
	[4630] = {
		Text = "慧雅",
	},
	[4631] = {
		Text = "霓晴",
	},
	[4632] = {
		Text = "晓瑶",
	},
	[4633] = {
		Text = "珊彦",
	},
	[4634] = {
		Text = "馨诚",
	},
	[4635] = {
		Text = "雅月",
	},
	[4636] = {
		Text = "楚淇",
	},
	[4637] = {
		Text = "桦萱",
	},
	[4638] = {
		Text = "龙翎",
	},
	[4639] = {
		Text = "紫瑾",
	},
	[4640] = {
		Text = "紫光",
	},
	[4641] = {
		Text = "星莉",
	},
	[4642] = {
		Text = "韵雅",
	},
	[4643] = {
		Text = "悦琳",
	},
	[4644] = {
		Text = "逸羽",
	},
	[4645] = {
		Text = "羽晴",
	},
	[4646] = {
		Text = "凤霞",
	},
	[4647] = {
		Text = "智琳",
	},
	[4648] = {
		Text = "紫梦",
	},
	[4649] = {
		Text = "忆瑶",
	},
	[4650] = {
		Text = "佳瑶",
	},
	[4651] = {
		Text = "林大头",
	},
	[4652] = {
		Text = "臭小鬼",
	},
	[4653] = {
		Text = "大美女",
	},
	[4654] = {
		Text = "小霸王",
	},
	[4655] = {
		Text = "快乐哥",
	},
	[4656] = {
		Text = "白小花",
	},
	[4657] = {
		Text = "龙腾四海",
	},
	[4658] = {
		Text = "不见不散",
	},
	[4659] = {
		Text = "风中月",
	},
	[4660] = {
		Text = "霸气无敌",
	},
	[4661] = {
		Text = "傲娇熊",
	},
	[4662] = {
		Text = "红莲之火",
	},
	[4663] = {
		Text = "落花有意",
	},
	[4664] = {
		Text = "暗夜迷情",
	},
	[4665] = {
		Text = "小野猫",
	},
	[4666] = {
		Text = "谁与争锋",
	},
	[4667] = {
		Text = "雨中追风",
	},
	[4668] = {
		Text = "舞动灵魂",
	},
	[4669] = {
		Text = "寒冰冷月",
	},
	[4670] = {
		Text = "红尘笑傲",
	},
	[4671] = {
		Text = "无敌小子",
	},
	[4672] = {
		Text = "万象星辰",
	},
	[4673] = {
		Text = "追梦人",
	},
	[4674] = {
		Text = "绝世天才",
	},
	[4675] = {
		Text = "曙光之晨",
	},
	[4676] = {
		Text = "四海为家",
	},
	[4677] = {
		Text = "无心过客",
	},
	[4678] = {
		Text = "天下无双",
	},
	[4679] = {
		Text = "无所畏惧",
	},
	[4680] = {
		Text = "九天玄女",
	},
	[4681] = {
		Text = "圣手王者",
	},
	[4682] = {
		Text = "银月银光",
	},
	[4683] = {
		Text = "凤求凰",
	},
	[4684] = {
		Text = "飞雪流年",
	},
	[4685] = {
		Text = "萤火之光",
	},
	[4686] = {
		Text = "夜幕低垂",
	},
	[4687] = {
		Text = "繁华落尽",
	},
	[4688] = {
		Text = "弹指之间",
	},
	[4689] = {
		Text = "天外飞仙",
	},
	[4690] = {
		Text = "独步江湖",
	},
	[4691] = {
		Text = "白衣飘飘",
	},
	[4692] = {
		Text = "无畏冒险",
	},
	[4693] = {
		Text = "双面人",
	},
	[4694] = {
		Text = "一剑封神",
	},
	[4695] = {
		Text = "梦回大唐",
	},
	[4696] = {
		Text = "红尘无痕",
	},
	[4697] = {
		Text = "无心恋战",
	},
	[4698] = {
		Text = "风华绝代",
	},
	[4699] = {
		Text = "青石桥",
	},
	[4700] = {
		Text = "不问天命",
	},
	[4701] = {
		Text = "Captain54773",
	},
	[4702] = {
		Text = "Captain19005",
	},
	[4703] = {
		Text = "Captain01810",
	},
	[4704] = {
		Text = "Captain07161",
	},
	[4705] = {
		Text = "Captain89751",
	},
	[4706] = {
		Text = "Captain64972",
	},
	[4707] = {
		Text = "Captain27837",
	},
	[4708] = {
		Text = "Captain43524",
	},
	[4709] = {
		Text = "Captain89980",
	},
	[4710] = {
		Text = "Captain26566",
	},
	[4711] = {
		Text = "Captain62906",
	},
	[4712] = {
		Text = "Captain52789",
	},
	[4713] = {
		Text = "Captain05496",
	},
	[4714] = {
		Text = "Captain68309",
	},
	[4715] = {
		Text = "Captain48209",
	},
	[4716] = {
		Text = "Captain60119",
	},
	[4717] = {
		Text = "Captain96539",
	},
	[4718] = {
		Text = "Captain11972",
	},
	[4719] = {
		Text = "Captain82067",
	},
	[4720] = {
		Text = "Captain36791",
	},
	[4721] = {
		Text = "Captain70768",
	},
	[4722] = {
		Text = "Captain83094",
	},
	[4723] = {
		Text = "Captain69869",
	},
	[4724] = {
		Text = "Captain31868",
	},
	[4725] = {
		Text = "Captain19904",
	},
	[4726] = {
		Text = "Captain64861",
	},
	[4727] = {
		Text = "Captain30721",
	},
	[4728] = {
		Text = "Captain88804",
	},
	[4729] = {
		Text = "Captain58439",
	},
	[4730] = {
		Text = "Captain84923",
	},
	[4731] = {
		Text = "Captain52741",
	},
	[4732] = {
		Text = "Captain62558",
	},
	[4733] = {
		Text = "Captain28534",
	},
	[4734] = {
		Text = "Captain13461",
	},
	[4735] = {
		Text = "Captain88135",
	},
	[4736] = {
		Text = "Captain31471",
	},
	[4737] = {
		Text = "Captain82816",
	},
	[4738] = {
		Text = "Captain92240",
	},
	[4739] = {
		Text = "Captain29272",
	},
	[4740] = {
		Text = "Captain32228",
	},
	[4741] = {
		Text = "Captain68339",
	},
	[4742] = {
		Text = "Captain29792",
	},
	[4743] = {
		Text = "Captain92903",
	},
	[4744] = {
		Text = "Captain22108",
	},
	[4745] = {
		Text = "Captain90581",
	},
	[4746] = {
		Text = "Captain96790",
	},
	[4747] = {
		Text = "Captain61595",
	},
	[4748] = {
		Text = "Captain36714",
	},
	[4749] = {
		Text = "Captain99912",
	},
	[4750] = {
		Text = "Captain64177",
	},
	[4751] = {
		Text = "Captain31244",
	},
	[4752] = {
		Text = "Captain08992",
	},
	[4753] = {
		Text = "Captain25283",
	},
	[4754] = {
		Text = "Captain66470",
	},
	[4755] = {
		Text = "Captain81396",
	},
	[4756] = {
		Text = "Captain43480",
	},
	[4757] = {
		Text = "Captain15074",
	},
	[4758] = {
		Text = "Captain18251",
	},
	[4759] = {
		Text = "Captain88877",
	},
	[4760] = {
		Text = "Captain72187",
	},
	[4761] = {
		Text = "Captain81803",
	},
	[4762] = {
		Text = "Captain26740",
	},
	[4763] = {
		Text = "Captain93901",
	},
	[4764] = {
		Text = "Captain59162",
	},
	[4765] = {
		Text = "Captain87519",
	},
	[4766] = {
		Text = "Captain83837",
	},
	[4767] = {
		Text = "Captain97146",
	},
	[4768] = {
		Text = "Captain42422",
	},
	[4769] = {
		Text = "Captain94468",
	},
	[4770] = {
		Text = "Captain32578",
	},
	[4771] = {
		Text = "Captain73142",
	},
	[4772] = {
		Text = "Captain74240",
	},
	[4773] = {
		Text = "Captain98387",
	},
	[4774] = {
		Text = "Captain94159",
	},
	[4775] = {
		Text = "Captain75215",
	},
	[4776] = {
		Text = "Captain27061",
	},
	[4777] = {
		Text = "Captain60344",
	},
	[4778] = {
		Text = "Captain06175",
	},
	[4779] = {
		Text = "Captain52557",
	},
	[4780] = {
		Text = "Captain28514",
	},
	[4781] = {
		Text = "Captain06669",
	},
	[4782] = {
		Text = "Captain46578",
	},
	[4783] = {
		Text = "Captain39238",
	},
	[4784] = {
		Text = "Captain37267",
	},
	[4785] = {
		Text = "Captain39805",
	},
	[4786] = {
		Text = "Captain19965",
	},
	[4787] = {
		Text = "Captain59870",
	},
	[4788] = {
		Text = "Captain34253",
	},
	[4789] = {
		Text = "Captain86453",
	},
	[4790] = {
		Text = "Captain99806",
	},
	[4791] = {
		Text = "Captain66497",
	},
	[4792] = {
		Text = "Captain14327",
	},
	[4793] = {
		Text = "Captain28475",
	},
	[4794] = {
		Text = "Captain65681",
	},
	[4795] = {
		Text = "Captain61402",
	},
	[4796] = {
		Text = "Captain30076",
	},
	[4797] = {
		Text = "Captain97485",
	},
	[4798] = {
		Text = "Captain59890",
	},
	[4799] = {
		Text = "Captain22322",
	},
	[4800] = {
		Text = "Captain37211",
	},
	[4801] = {
		Text = "Captain89097",
	},
	[4802] = {
		Text = "Captain51541",
	},
	[4803] = {
		Text = "Captain68761",
	},
	[4804] = {
		Text = "Captain73602",
	},
	[4805] = {
		Text = "Captain14724",
	},
	[4806] = {
		Text = "Captain74381",
	},
	[4807] = {
		Text = "Captain87694",
	},
	[4808] = {
		Text = "Captain43241",
	},
	[4809] = {
		Text = "Captain92912",
	},
	[4810] = {
		Text = "Captain20852",
	},
	[4811] = {
		Text = "Captain90499",
	},
	[4812] = {
		Text = "Captain52948",
	},
	[4813] = {
		Text = "Captain50464",
	},
	[4814] = {
		Text = "Captain17718",
	},
	[4815] = {
		Text = "Captain75980",
	},
	[4816] = {
		Text = "Captain96243",
	},
	[4817] = {
		Text = "Captain06698",
	},
	[4818] = {
		Text = "Captain67936",
	},
	[4819] = {
		Text = "Captain66661",
	},
	[4820] = {
		Text = "Captain43776",
	},
	[4821] = {
		Text = "Captain55335",
	},
	[4822] = {
		Text = "Captain24193",
	},
	[4823] = {
		Text = "Captain01710",
	},
	[4824] = {
		Text = "Captain75124",
	},
	[4825] = {
		Text = "Captain87252",
	},
	[4826] = {
		Text = "Captain30246",
	},
	[4827] = {
		Text = "Captain15054",
	},
	[4828] = {
		Text = "Captain92538",
	},
	[4829] = {
		Text = "Captain26536",
	},
	[4830] = {
		Text = "Captain84802",
	},
	[4831] = {
		Text = "Captain01743",
	},
	[4832] = {
		Text = "Captain72949",
	},
	[4833] = {
		Text = "Captain51900",
	},
	[4834] = {
		Text = "Captain40827",
	},
	[4835] = {
		Text = "Captain61595",
	},
	[4836] = {
		Text = "Captain61396",
	},
	[4837] = {
		Text = "Captain50595",
	},
	[4838] = {
		Text = "Captain59051",
	},
	[4839] = {
		Text = "Captain24644",
	},
	[4840] = {
		Text = "Captain64216",
	},
	[4841] = {
		Text = "Captain64406",
	},
	[4842] = {
		Text = "Captain56051",
	},
	[4843] = {
		Text = "Captain33531",
	},
	[4844] = {
		Text = "Captain31314",
	},
	[4845] = {
		Text = "Captain88003",
	},
	[4846] = {
		Text = "Captain21610",
	},
	[4847] = {
		Text = "Captain44984",
	},
	[4848] = {
		Text = "Captain58099",
	},
	[4849] = {
		Text = "Captain87729",
	},
	[4850] = {
		Text = "Captain06009",
	},
	[4851] = {
		Text = "Captain81851",
	},
	[4852] = {
		Text = "Captain53075",
	},
	[4853] = {
		Text = "Captain66759",
	},
	[4854] = {
		Text = "Captain77845",
	},
	[4855] = {
		Text = "Captain74740",
	},
	[4856] = {
		Text = "Captain68341",
	},
	[4857] = {
		Text = "Captain71096",
	},
	[4858] = {
		Text = "Captain38894",
	},
	[4859] = {
		Text = "Captain12888",
	},
	[4860] = {
		Text = "Captain74392",
	},
	[4861] = {
		Text = "Captain97655",
	},
	[4862] = {
		Text = "Captain10655",
	},
	[4863] = {
		Text = "Captain83300",
	},
	[4864] = {
		Text = "Captain28541",
	},
	[4865] = {
		Text = "Captain84831",
	},
	[4866] = {
		Text = "Captain77319",
	},
	[4867] = {
		Text = "Captain09024",
	},
	[4868] = {
		Text = "Captain10255",
	},
	[4869] = {
		Text = "Captain52995",
	},
	[4870] = {
		Text = "Captain75699",
	},
	[4871] = {
		Text = "Captain78423",
	},
	[4872] = {
		Text = "Captain36687",
	},
	[4873] = {
		Text = "Captain44300",
	},
	[4874] = {
		Text = "Captain66733",
	},
	[4875] = {
		Text = "Captain24617",
	},
	[4876] = {
		Text = "Captain40063",
	},
	[4877] = {
		Text = "Captain46109",
	},
	[4878] = {
		Text = "Captain89220",
	},
	[4879] = {
		Text = "Captain80671",
	},
	[4880] = {
		Text = "Captain24594",
	},
	[4881] = {
		Text = "Captain90628",
	},
	[4882] = {
		Text = "Captain95134",
	},
	[4883] = {
		Text = "Captain55922",
	},
	[4884] = {
		Text = "Captain09939",
	},
	[4885] = {
		Text = "Captain76148",
	},
	[4886] = {
		Text = "Captain49830",
	},
	[4887] = {
		Text = "Captain18916",
	},
	[4888] = {
		Text = "Captain85371",
	},
	[4889] = {
		Text = "Captain76192",
	},
	[4890] = {
		Text = "Captain55770",
	},
	[4891] = {
		Text = "Captain88736",
	},
	[4892] = {
		Text = "Captain16425",
	},
	[4893] = {
		Text = "Captain00098",
	},
	[4894] = {
		Text = "Captain38227",
	},
	[4895] = {
		Text = "Captain33025",
	},
	[4896] = {
		Text = "Captain48096",
	},
	[4897] = {
		Text = "Captain03657",
	},
	[4898] = {
		Text = "Captain52821",
	},
	[4899] = {
		Text = "Captain10170",
	},
	[4900] = {
		Text = "Captain56495",
	},
	[4901] = {
		Text = "Captain50421",
	},
	[4902] = {
		Text = "Captain56908",
	},
	[4903] = {
		Text = "Captain32094",
	},
	[4904] = {
		Text = "Captain26129",
	},
	[4905] = {
		Text = "Captain06745",
	},
	[4906] = {
		Text = "Captain58951",
	},
	[4907] = {
		Text = "Captain32704",
	},
	[4908] = {
		Text = "Captain80494",
	},
	[4909] = {
		Text = "Captain88721",
	},
	[4910] = {
		Text = "Captain13511",
	},
	[4911] = {
		Text = "Captain62025",
	},
	[4912] = {
		Text = "Captain00799",
	},
	[4913] = {
		Text = "Captain10110",
	},
	[4914] = {
		Text = "Captain03448",
	},
	[4915] = {
		Text = "Captain98320",
	},
	[4916] = {
		Text = "Captain87256",
	},
	[4917] = {
		Text = "Captain66685",
	},
	[4918] = {
		Text = "Captain33863",
	},
	[4919] = {
		Text = "Captain16260",
	},
	[4920] = {
		Text = "Captain37900",
	},
	[4921] = {
		Text = "Captain17986",
	},
	[4922] = {
		Text = "Captain81690",
	},
	[4923] = {
		Text = "Captain28637",
	},
	[4924] = {
		Text = "Captain70768",
	},
	[4925] = {
		Text = "Captain45924",
	},
	[4926] = {
		Text = "Captain82657",
	},
	[4927] = {
		Text = "Captain58544",
	},
	[4928] = {
		Text = "Captain27672",
	},
	[4929] = {
		Text = "Captain21962",
	},
	[4930] = {
		Text = "Captain08321",
	},
	[4931] = {
		Text = "Captain96038",
	},
	[4932] = {
		Text = "Captain41227",
	},
	[4933] = {
		Text = "Captain21395",
	},
	[4934] = {
		Text = "Captain55682",
	},
	[4935] = {
		Text = "Captain50947",
	},
	[4936] = {
		Text = "Captain35672",
	},
	[4937] = {
		Text = "Captain55418",
	},
	[4938] = {
		Text = "Captain58844",
	},
	[4939] = {
		Text = "Captain34111",
	},
	[4940] = {
		Text = "Captain85971",
	},
	[4941] = {
		Text = "Captain68236",
	},
	[4942] = {
		Text = "Captain33926",
	},
	[4943] = {
		Text = "Captain84408",
	},
	[4944] = {
		Text = "Captain00666",
	},
	[4945] = {
		Text = "Captain98171",
	},
	[4946] = {
		Text = "Captain94034",
	},
	[4947] = {
		Text = "Captain73203",
	},
	[4948] = {
		Text = "Captain35876",
	},
	[4949] = {
		Text = "Captain19424",
	},
	[4950] = {
		Text = "Captain59616",
	},
	[4951] = {
		Text = "Captain37349",
	},
	[4952] = {
		Text = "Captain79007",
	},
	[4953] = {
		Text = "Captain77280",
	},
	[4954] = {
		Text = "Captain32808",
	},
	[4955] = {
		Text = "Captain46805",
	},
	[4956] = {
		Text = "Captain68127",
	},
	[4957] = {
		Text = "Captain66509",
	},
	[4958] = {
		Text = "Captain42384",
	},
	[4959] = {
		Text = "Captain14415",
	},
	[4960] = {
		Text = "Captain84368",
	},
	[4961] = {
		Text = "Captain61488",
	},
	[4962] = {
		Text = "Captain30445",
	},
	[4963] = {
		Text = "Captain04258",
	},
	[4964] = {
		Text = "Captain01286",
	},
	[4965] = {
		Text = "Captain16065",
	},
	[4966] = {
		Text = "Captain81512",
	},
	[4967] = {
		Text = "Captain15016",
	},
	[4968] = {
		Text = "Captain82201",
	},
	[4969] = {
		Text = "Captain42499",
	},
	[4970] = {
		Text = "Captain16519",
	},
	[4971] = {
		Text = "Captain95504",
	},
	[4972] = {
		Text = "Captain19056",
	},
	[4973] = {
		Text = "Captain37194",
	},
	[4974] = {
		Text = "Captain22329",
	},
	[4975] = {
		Text = "Captain78560",
	},
	[4976] = {
		Text = "Captain54373",
	},
	[4977] = {
		Text = "Captain86623",
	},
	[4978] = {
		Text = "Captain18829",
	},
	[4979] = {
		Text = "Captain57957",
	},
	[4980] = {
		Text = "Captain02681",
	},
	[4981] = {
		Text = "Captain40677",
	},
	[4982] = {
		Text = "Captain16779",
	},
	[4983] = {
		Text = "Captain87575",
	},
	[4984] = {
		Text = "Captain35869",
	},
	[4985] = {
		Text = "Captain72671",
	},
	[4986] = {
		Text = "Captain42719",
	},
	[4987] = {
		Text = "Captain73204",
	},
	[4988] = {
		Text = "Captain48290",
	},
	[4989] = {
		Text = "Captain46528",
	},
	[4990] = {
		Text = "Captain72093",
	},
	[4991] = {
		Text = "Captain47122",
	},
	[4992] = {
		Text = "Captain85527",
	},
	[4993] = {
		Text = "Captain80309",
	},
	[4994] = {
		Text = "Captain30421",
	},
	[4995] = {
		Text = "Captain56314",
	},
	[4996] = {
		Text = "Captain19422",
	},
	[4997] = {
		Text = "Captain19447",
	},
	[4998] = {
		Text = "Captain16898",
	},
	[4999] = {
		Text = "Captain68577",
	},
	[5000] = {
		Text = "Captain93970",
	},
	[5001] = {
		Text = "少量星钻",
	},
	[5002] = {
		Text = "一堆星钻",
	},
	[5003] = {
		Text = "一袋星钻",
	},
	[5004] = {
		Text = "一篮星钻",
	},
	[5005] = {
		Text = "一箱星钻",
	},
	[5006] = {
		Text = "一车星钻",
	},
	[5007] = {
		Text = "海量星钻",
	},
	[5008] = {
		Text = "少量碎星",
	},
	[5009] = {
		Text = "一堆碎星",
	},
	[5010] = {
		Text = "一袋碎星",
	},
	[5011] = {
		Text = "一篮碎星",
	},
	[5012] = {
		Text = "一箱碎星",
	},
	[5013] = {
		Text = "一车碎星",
	},
	[5014] = {
		Text = "海量碎星",
	},
	[5021] = {
		Text = "技能礼包I",
	},
	[5022] = {
		Text = "技能礼包II",
	},
	[5023] = {
		Text = "技能礼包IIII",
	},
	[5024] = {
		Text = "技能礼包IV",
	},
	[5025] = {
		Text = "技能礼包V",
	},
	[5026] = {
		Text = "机群礼包I",
	},
	[5027] = {
		Text = "机群礼包II",
	},
	[5028] = {
		Text = "机群礼包IIII",
	},
	[5029] = {
		Text = "机群礼包IV",
	},
	[5030] = {
		Text = "机群礼包V",
	},
	[5031] = {
		Text = "VIP特权礼包",
	},
	[5032] = {
		Text = "x3000\n价值",
	},
	[5033] = {
		Text = "技能礼包VI",
	},
	[5034] = {
		Text = "机群礼包VI",
	},
	[5035] = {
		Text = "飞船礼包I",
	},
	[5036] = {
		Text = "飞船礼包II",
	},
	[5037] = {
		Text = "飞船礼包IIII",
	},
	[5038] = {
		Text = "飞船礼包IV",
	},
	[5039] = {
		Text = "飞船礼包V",
	},
	[5040] = {
		Text = "飞船礼包VI",
	},
	[5041] = {
		Text = "礼包商店占位",
	},
	[5042] = {
		Text = "礼包商店占位",
	},
	[5043] = {
		Text = "礼包商店占位",
	},
	[5044] = {
		Text = "礼包商店占位",
	},
	[5045] = {
		Text = "礼包商店占位",
	},
	[5046] = {
		Text = "礼包商店占位",
	},
	[5047] = {
		Text = "礼包商店占位",
	},
	[5048] = {
		Text = "礼包商店占位",
	},
	[5049] = {
		Text = "礼包商店占位",
	},
	[5050] = {
		Text = "礼包商店占位",
	},
	[5051] = {
		Text = "少量加速券",
	},
	[5052] = {
		Text = "一袋加速券",
	},
	[5053] = {
		Text = "一箱加速券",
	},
	[5054] = {
		Text = "一车加速券",
	},
	[5055] = {
		Text = "少量星域齿轮",
	},
	[5056] = {
		Text = "一袋星域齿轮",
	},
	[5057] = {
		Text = "一箱星域齿轮",
	},
	[5058] = {
		Text = "一车星域齿轮",
	},
	[5059] = {
		Text = "少量金币",
	},
	[5060] = {
		Text = "一袋金币",
	},
	[5061] = {
		Text = "一箱金币",
	},
	[5062] = {
		Text = "一车金币",
	},
	[5073] = {
		Text = "杂货商店占位",
	},
	[5074] = {
		Text = "杂货商店占位",
	},
	[5075] = {
		Text = "杂货商店占位",
	},
	[5076] = {
		Text = "杂货商店占位",
	},
	[5077] = {
		Text = "杂货商店占位",
	},
	[5078] = {
		Text = "杂货商店占位",
	},
	[5079] = {
		Text = "杂货商店占位",
	},
	[5080] = {
		Text = "杂货商店占位",
	},
	[5081] = {
		Text = "副本礼包I",
	},
	[5082] = {
		Text = "杂货商店占位",
	},
	[5083] = {
		Text = "杂货商店占位",
	},
	[5084] = {
		Text = "杂货商店占位",
	},
	[5085] = {
		Text = "杂货商店占位",
	},
	[5086] = {
		Text = "聚变之证礼包I",
	},
	[5087] = {
		Text = "杂货商店占位",
	},
	[5088] = {
		Text = "杂货商店占位",
	},
	[5089] = {
		Text = "杂货商店占位",
	},
	[5090] = {
		Text = "杂货商店占位",
	},
	[5091] = {
		Text = "抽卡券礼包I",
	},
	[5092] = {
		Text = "杂货商店占位",
	},
	[5093] = {
		Text = "杂货商店占位",
	},
	[5094] = {
		Text = "杂货商店占位",
	},
	[5095] = {
		Text = "杂货商店占位",
	},
	[5096] = {
		Text = "精粹礼包I",
	},
	[5097] = {
		Text = "杂货商店占位",
	},
	[5098] = {
		Text = "杂货商店占位",
	},
	[5099] = {
		Text = "杂货商店占位",
	},
	[5100] = {
		Text = "杂货商店占位",
	},
	[5101] = {
		Text = "种植礼包I",
	},
	[5102] = {
		Text = "杂货商店占位",
	},
	[5103] = {
		Text = "杂货商店占位",
	},
	[5104] = {
		Text = "杂货商店占位",
	},
	[5105] = {
		Text = "杂货商店占位",
	},
	[5106] = {
		Text = "飞船礼包I",
	},
	[5107] = {
		Text = "杂货商店占位",
	},
	[5108] = {
		Text = "杂货商店占位",
	},
	[5109] = {
		Text = "杂货商店占位",
	},
	[5110] = {
		Text = "杂货商店占位",
	},
	[5111] = {
		Text = "符石副本礼包I",
	},
	[5112] = {
		Text = "杂货商店占位",
	},
	[5113] = {
		Text = "杂货商店占位",
	},
	[5114] = {
		Text = "杂货商店占位",
	},
	[5115] = {
		Text = "杂货商店占位",
	},
	[5116] = {
		Text = "副本周礼包I",
	},
	[5117] = {
		Text = "杂货商店占位",
	},
	[5118] = {
		Text = "杂货商店占位",
	},
	[5119] = {
		Text = "杂货商店占位",
	},
	[5120] = {
		Text = "杂货商店占位",
	},
	[5121] = {
		Text = "精粹周礼包I",
	},
	[5122] = {
		Text = "杂货商店占位",
	},
	[5123] = {
		Text = "杂货商店占位",
	},
	[5124] = {
		Text = "杂货商店占位",
	},
	[5125] = {
		Text = "杂货商店占位",
	},
	[5126] = {
		Text = "种植周礼包I",
	},
	[5127] = {
		Text = "杂货商店占位",
	},
	[5128] = {
		Text = "杂货商店占位",
	},
	[5129] = {
		Text = "杂货商店占位",
	},
	[5130] = {
		Text = "杂货商店占位",
	},
	[5131] = {
		Text = "飞船周礼包I",
	},
	[5132] = {
		Text = "杂货商店占位",
	},
	[5133] = {
		Text = "杂货商店占位",
	},
	[5134] = {
		Text = "杂货商店占位",
	},
	[5135] = {
		Text = "杂货商店占位",
	},
	[5136] = {
		Text = "秘器周礼包I",
	},
	[5137] = {
		Text = "杂货商店占位",
	},
	[5138] = {
		Text = "杂货商店占位",
	},
	[5139] = {
		Text = "杂货商店占位",
	},
	[5140] = {
		Text = "杂货商店占位",
	},
	[5141] = {
		Text = "杂货商店占位",
	},
	[5142] = {
		Text = "杂货商店占位",
	},
	[5143] = {
		Text = "杂货商店占位",
	},
	[5144] = {
		Text = "杂货商店占位",
	},
	[5145] = {
		Text = "杂货商店占位",
	},
	[5146] = {
		Text = "杂货商店占位",
	},
	[5147] = {
		Text = "杂货商店占位",
	},
	[5148] = {
		Text = "杂货商店占位",
	},
	[5149] = {
		Text = "杂货商店占位",
	},
	[5150] = {
		Text = "杂货商店占位",
	},
	[5151] = {
		Text = "杂货商店占位",
	},
	[5152] = {
		Text = "杂货商店占位",
	},
	[5153] = {
		Text = "杂货商店占位",
	},
	[5154] = {
		Text = "杂货商店占位",
	},
	[5155] = {
		Text = "杂货商店占位",
	},
	[5156] = {
		Text = "杂货商店占位",
	},
	[5157] = {
		Text = "杂货商店占位",
	},
	[5158] = {
		Text = "杂货商店占位",
	},
	[5159] = {
		Text = "杂货商店占位",
	},
	[5160] = {
		Text = "杂货商店占位",
	},
	[5161] = {
		Text = "杂货商店占位",
	},
	[5162] = {
		Text = "杂货商店占位",
	},
	[5163] = {
		Text = "杂货商店占位",
	},
	[5164] = {
		Text = "杂货商店占位",
	},
	[5165] = {
		Text = "杂货商店占位",
	},
	[5166] = {
		Text = "杂货商店占位",
	},
	[5167] = {
		Text = "杂货商店占位",
	},
	[5168] = {
		Text = "杂货商店占位",
	},
	[5169] = {
		Text = "杂货商店占位",
	},
	[5170] = {
		Text = "杂货商店占位",
	},
	[5171] = {
		Text = "技能礼包I",
	},
	[5172] = {
		Text = "技能礼包II",
	},
	[5173] = {
		Text = "技能礼包III",
	},
	[5174] = {
		Text = "机群礼包I",
	},
	[5175] = {
		Text = "机群礼包II",
	},
	[5176] = {
		Text = "机群礼包III",
	},
	[5177] = {
		Text = "飞船礼包I",
	},
	[5178] = {
		Text = "飞船礼包II",
	},
	[5179] = {
		Text = "飞船礼包III",
	},
	[5180] = {
		Text = "飞船礼包IV",
	},
	[5181] = {
		Text = "飞船礼包VI",
	},
	[5182] = {
		Text = "聚变之证礼包I",
	},
	[5183] = {
		Text = "聚变之证礼包II",
	},
	[5184] = {
		Text = "聚变之证礼包III",
	},
	[5185] = {
		Text = "聚变之证礼包IV",
	},
	[5186] = {
		Text = "聚变之证礼包V",
	},
	[5191] = {
		Text = "赛道礼包I",
	},
	[5192] = {
		Text = "赛道礼包II",
	},
	[5193] = {
		Text = "赛道礼包III",
	},
	[5194] = {
		Text = "赛道礼包IV",
	},
	[5195] = {
		Text = "蔬果礼包I",
	},
	[5196] = {
		Text = "蔬果礼包II",
	},
	[5197] = {
		Text = "蔬果礼包III",
	},
	[5198] = {
		Text = "蔬果礼包IV",
	},
	[5199] = {
		Text = "蔬果礼包V",
	},
	[5201] = {
		Text = "银河权杖",
	},
	[5202] = {
		Text = "星月女神",
	},
	[5204] = {
		Text = "秘密精油",
	},
	[5205] = {
		Text = "星域齿轮",
	},
	[5206] = {
		Text = "特级种子",
	},
	[5207] = {
		Text = "金币",
	},
	[5215] = {
		Text = "种植礼包",
	},
	[5216] = {
		Text = "宝藏礼包",
	},
	[5217] = {
		Text = "秘器礼包",
	},
	[5218] = {
		Text = "副本礼包",
	},
	[5219] = {
		Text = "时装礼包",
	},
	[5301] = {
		Text = "聚变钥匙",
	},
	[5302] = {
		Text = "碎星钥匙",
	},
	[5303] = {
		Text = "宝藏钥匙",
	},
	[5304] = {
		Text = "齿轮钥匙",
	},
	[5305] = {
		Text = "金币",
	},
	[5306] = {
		Text = "加速券",
	},
	[5307] = {
		Text = "聚变之证",
	},
	[5308] = {
		Text = "技能券",
	},
	[5309] = {
		Text = "机群券",
	},
	[5310] = {
		Text = "高级种子",
	},
	[5311] = {
		Text = "桧木桶",
	},
	[5312] = {
		Text = "沐浴棉",
	},
	[5313] = {
		Text = "潜能晶片",
	},
	[5314] = {
		Text = "挑战券",
	},
	[5315] = {
		Text = "淫纹刻印",
	},
	[5316] = {
		Text = "星体水晶",
	},
	[5317] = {
		Text = "超越书页",
	},
	[5318] = {
		Text = "超越之书",
	},
	[5319] = {
		Text = "神树之心",
	},
	[5320] = {
		Text = "随机卓越星体",
	},
	[5321] = {
		Text = "随机稀有星体",
	},
	[5322] = {
		Text = "活动商店币",
	},
	[5323] = {
		Text = "活动商店币2",
	},
	[5324] = {
		Text = "科学期刊",
	},
	[5325] = {
		Text = "经典地砖",
	},
	[5326] = {
		Text = "华丽地砖",
	},
	[5327] = {
		Text = "经典墙面",
	},
	[5328] = {
		Text = "华丽墙面",
	},
	[5329] = {
		Text = "经典展台",
	},
	[5330] = {
		Text = "华丽展台",
	},
	[5331] = {
		Text = "蒙娜丽莎的傻笑",
	},
	[5332] = {
		Text = "戴珍珠耳环的史莱姆",
	},
	[5333] = {
		Text = "大雕像",
	},
	[5334] = {
		Text = "勇者之剑",
	},
	[5401] = {
		Text = "1折",
	},
	[5402] = {
		Text = "1.5折",
	},
	[5403] = {
		Text = "2折",
	},
	[5404] = {
		Text = "2.5折",
	},
	[5405] = {
		Text = "3折",
	},
	[5406] = {
		Text = "3.5折",
	},
	[5407] = {
		Text = "4折",
	},
	[5408] = {
		Text = "4.5折",
	},
	[5409] = {
		Text = "5折",
	},
	[5410] = {
		Text = "5.5折",
	},
	[5411] = {
		Text = "6折",
	},
	[5412] = {
		Text = "6.5折",
	},
	[5413] = {
		Text = "7折",
	},
	[5414] = {
		Text = "7.5折",
	},
	[5415] = {
		Text = "8折",
	},
	[5416] = {
		Text = "8.5折",
	},
	[5417] = {
		Text = "9折",
	},
	[5418] = {
		Text = "9.5折",
	},
	[5419] = {
		Text = "",
	},
	[5423] = {
		Text = "宝藏巡猎礼包I1/3",
	},
	[5424] = {
		Text = "宝藏巡猎礼包I2/3",
	},
	[5425] = {
		Text = "宝藏巡猎礼包I3/3",
	},
	[5426] = {
		Text = "技能伙伴包I",
	},
	[5427] = {
		Text = "技能伙伴包II",
	},
	[5428] = {
		Text = "技能伙伴包III",
	},
	[5429] = {
		Text = "技能伙伴包IV",
	},
	[5430] = {
		Text = "技能伙伴包V",
	},
	[5431] = {
		Text = "技能伙伴包VI",
	},
	[5434] = {
		Text = "淫纹礼包I",
	},
	[5435] = {
		Text = "淫纹礼包II",
	},
	[5436] = {
		Text = "淫纹礼包III",
	},
	[5437] = {
		Text = "淫纹礼包IV",
	},
	[5438] = {
		Text = "淫纹礼包V",
	},
	[5439] = {
		Text = "淫纹礼包VI",
	},
	[5440] = {
		Text = "星体礼包I",
	},
	[5441] = {
		Text = "星体礼包II",
	},
	[5442] = {
		Text = "星体礼包III",
	},
	[5443] = {
		Text = "星体礼包IV",
	},
	[5444] = {
		Text = "星体礼包V",
	},
	[5445] = {
		Text = "星体礼包VI",
	},
	[5447] = {
		Text = "传奇星体I自选",
	},
	[5448] = {
		Text = "限定",
	},
	[5449] = {
		Text = "专用礼包49",
	},
	[5450] = {
		Text = "专用礼包50",
	},
	[5451] = {
		Text = "专用礼包51",
	},
	[5452] = {
		Text = "专用礼包52",
	},
	[5453] = {
		Text = "专用礼包53",
	},
	[5454] = {
		Text = "专用礼包54",
	},
	[5462] = {
		Text = "专用礼包62",
	},
	[5463] = {
		Text = "自选传奇星体II",
	},
	[5464] = {
		Text = "皇家礼包I",
	},
	[5465] = {
		Text = "皇家礼包II",
	},
	[5466] = {
		Text = "皇家礼包III",
	},
	[5467] = {
		Text = "皇家礼包IV",
	},
	[5468] = {
		Text = "皇家礼包V",
	},
	[5469] = {
		Text = "皇家礼包VI",
	},
	[5470] = {
		Text = "感恩礼包I",
	},
	[5471] = {
		Text = "感恩礼包II",
	},
	[5472] = {
		Text = "感恩礼包III",
	},
	[5473] = {
		Text = "感恩礼包IV",
	},
	[5474] = {
		Text = "感恩礼包V",
	},
	[5475] = {
		Text = "感恩礼包VI",
	},
	[5476] = {
		Text = "蔬果乐透包",
	},
	[5477] = {
		Text = "蔬果冲榜包",
	},
	[5478] = {
		Text = "科技乐透包",
	},
	[5479] = {
		Text = "科技冲榜包",
	},
	[5480] = {
		Text = "星体乐透包",
	},
	[5481] = {
		Text = "星体冲榜包",
	},
	[5482] = {
		Text = "宝藏乐透包",
	},
	[5483] = {
		Text = "宝藏冲榜包",
	},
	[5484] = {
		Text = "专用礼包84",
	},
	[5485] = {
		Text = "专用礼包85",
	},
	[5486] = {
		Text = "专用礼包86",
	},
	[5487] = {
		Text = "专用礼包87",
	},
	[5492] = {
		Text = "专用礼包92",
	},
	[5493] = {
		Text = "专用礼包93",
	},
	[5494] = {
		Text = "专用礼包94",
	},
	[5495] = {
		Text = "专用礼包95",
	},
	[5496] = {
		Text = "专用礼包96",
	},
	[5497] = {
		Text = "专用礼包97",
	},
	[5498] = {
		Text = "专用礼包98",
	},
	[5499] = {
		Text = "专用礼包99",
	},
	[5500] = {
		Text = "专用礼包100",
	},
	[5501] = {
		Text = "暖心冬日礼包II",
	},
	[5502] = {
		Text = "暖心冬日礼包III",
	},
	[5503] = {
		Text = "暖心冬日礼包IV",
	},
	[5504] = {
		Text = "暖心冬日礼包V",
	},
	[5505] = {
		Text = "暖心冬日礼包VI",
	},
	[5506] = {
		Text = "金像影展礼包I",
	},
	[5507] = {
		Text = "金像影展礼包II",
	},
	[5508] = {
		Text = "金像影展礼包III",
	},
	[5509] = {
		Text = "金像影展礼包IV",
	},
	[5510] = {
		Text = "金像影展礼包V",
	},
	[5511] = {
		Text = "金像影展礼包VI",
	},
	[5512] = {
		Text = "舰队星体巡猎礼包I",
	},
	[5513] = {
		Text = "舰队星体巡猎礼包II",
	},
	[5514] = {
		Text = "舰队星体巡猎礼包III",
	},
	[5515] = {
		Text = "舰队星体巡猎礼包IV",
	},
	[5516] = {
		Text = "舰队星体巡猎礼包V",
	},
	[5517] = {
		Text = "舰队星体巡猎礼包VI",
	},
	[5518] = {
		Text = "机群技能巡猎礼包I",
	},
	[5519] = {
		Text = "机群技能巡猎礼包II",
	},
	[5520] = {
		Text = "机群技能巡猎礼包III",
	},
	[5521] = {
		Text = "机群技能巡猎礼包IV",
	},
	[5522] = {
		Text = "机群技能巡猎礼包V",
	},
	[5523] = {
		Text = "机群技能巡猎礼包VI",
	},
	[5526] = {
		Text = "火热赛道抽抽包",
	},
	[5527] = {
		Text = "大火热赛道抽抽包",
	},
	[5528] = {
		Text = "星轨祝福礼包I",
	},
	[5529] = {
		Text = "星轨祝福礼包II",
	},
	[5530] = {
		Text = "星轨祝福礼包III",
	},
	[5531] = {
		Text = "星轨祝福礼包IV",
	},
	[5532] = {
		Text = "星轨祝福礼包V",
	},
	[5533] = {
		Text = "星轨祝福礼包VI",
	},
	[5534] = {
		Text = "星轨预言礼盒",
	},
	[5535] = {
		Text = "星轨预言大礼盒",
	},
	[5536] = {
		Text = "蔬果礼包VI",
	},
	[5537] = {
		Text = "技能组合礼包III",
	},
	[5538] = {
		Text = "机群组合礼包IV",
	},
	[5539] = {
		Text = "机群组合礼包V",
	},
	[5540] = {
		Text = "宝藏礼包III",
	},
	[5541] = {
		Text = "宝藏礼包V",
	},
	[5542] = {
		Text = "宝藏礼包VI",
	},
	[5543] = {
		Text = "秘器礼包III",
	},
	[5544] = {
		Text = "秘器礼包V",
	},
	[5545] = {
		Text = "秘器礼包VI",
	},
	[5546] = {
		Text = "飞船礼包VI",
	},
	[5547] = {
		Text = "金币礼包IV",
	},
	[5548] = {
		Text = "金币礼包V",
	},
	[5549] = {
		Text = "金币礼包VI",
	},
	[5551] = {
		Text = "助力礼包1",
	},
	[5552] = {
		Text = "助力礼包2",
	},
	[5553] = {
		Text = "助力礼包3",
	},
	[5554] = {
		Text = "助力礼包4",
	},
	[5555] = {
		Text = "助力礼包5",
	},
	[5556] = {
		Text = "科技周礼包II",
	},
	[5557] = {
		Text = "飞船周礼包II",
	},
	[5558] = {
		Text = "神树周礼包",
	},
	[5559] = {
		Text = "淫纹周礼包",
	},
	[5560] = {
		Text = "超越周礼包",
	},
	[5561] = {
		Text = "星体周礼包",
	},
	[5562] = {
		Text = "新手飞船乐透包",
	},
	[5563] = {
		Text = "新手飞船超值包",
	},
	[5564] = {
		Text = "新手科技乐透包",
	},
	[5565] = {
		Text = "新手科技超值包",
	},
	[5566] = {
		Text = "新手神树乐透包",
	},
	[5567] = {
		Text = "新手神树超值包",
	},
	[5568] = {
		Text = "新手蔬果乐透包",
	},
	[5569] = {
		Text = "新手蔬果超值包",
	},
	[5570] = {
		Text = "老手科技乐透包",
	},
	[5571] = {
		Text = "老手科技超值包",
	},
	[5572] = {
		Text = "老手飞船乐透包",
	},
	[5573] = {
		Text = "老手飞船超值包",
	},
	[5574] = {
		Text = "星体乐透包",
	},
	[5575] = {
		Text = "星体冲榜包",
	},
	[5576] = {
		Text = "老手神树乐透包",
	},
	[5577] = {
		Text = "老手神树超值包",
	},
	[5578] = {
		Text = "秘器星体自选",
	},
	[5579] = {
		Text = "淫纹飞船自选",
	},
	[5580] = {
		Text = "飞船自选",
	},
	[5581] = {
		Text = "真爱誓约礼包I",
	},
	[5582] = {
		Text = "真爱誓约礼包II",
	},
	[5583] = {
		Text = "真爱誓约礼包III",
	},
	[5584] = {
		Text = "真爱誓约礼包IV",
	},
	[5585] = {
		Text = "真爱誓约礼包V",
	},
	[5586] = {
		Text = "真爱誓约礼包VI",
	},
	[5587] = {
		Text = "真爱誓约礼盒",
	},
	[5588] = {
		Text = "真爱誓约大礼盒",
	},
	[5589] = {
		Text = "星梦礼盒I",
	},
	[5590] = {
		Text = "星梦礼盒II",
	},
	[5591] = {
		Text = "星梦礼盒III",
	},
	[5592] = {
		Text = "星梦礼盒IV",
	},
	[5593] = {
		Text = "星梦礼盒V",
	},
	[5594] = {
		Text = "星梦礼盒VI",
	},
	[5595] = {
		Text = "调皮邱比特",
	},
	[5596] = {
		Text = "爱神黄水晶",
	},
	[5597] = {
		Text = "真爱誓约",
	},
	[5598] = {
		Text = "蔷薇园地",
	},
	[5599] = {
		Text = "年",
	},
	[5600] = {
		Text = "新年福宝",
	},
	[5601] = {
		Text = "技能乐透包-小",
	},
	[5602] = {
		Text = "技能乐透包-中",
	},
	[5603] = {
		Text = "技能乐透包-大",
	},
	[5604] = {
		Text = "技能乐透包-特大",
	},
	[5605] = {
		Text = "伙伴乐透包-小",
	},
	[5606] = {
		Text = "伙伴乐透包-中",
	},
	[5607] = {
		Text = "伙伴乐透包-大",
	},
	[5608] = {
		Text = "伙伴乐透包-特大",
	},
	[5609] = {
		Text = "普攻乐透包-小",
	},
	[5610] = {
		Text = "普攻乐透包-中",
	},
	[5611] = {
		Text = "普攻乐透包-大",
	},
	[5612] = {
		Text = "普攻乐透包-特大",
	},
	[5613] = {
		Text = "属性乐透包-小",
	},
	[5614] = {
		Text = "属性乐透包-中",
	},
	[5615] = {
		Text = "属性乐透包-大",
	},
	[5616] = {
		Text = "属性乐透包-特大",
	},
	[5617] = {
		Text = "狂怒之海礼包I",
	},
	[5618] = {
		Text = "狂怒之海礼包II",
	},
	[5619] = {
		Text = "狂怒之海礼包III",
	},
	[5620] = {
		Text = "狂怒之海礼包IV",
	},
	[5621] = {
		Text = "狂怒之海礼包V",
	},
	[5622] = {
		Text = "狂怒之海礼包VI",
	},
	[5623] = {
		Text = "梦海巨鲲",
	},
	[5624] = {
		Text = "血帆之潮",
	},
	[5625] = {
		Text = "咖波庆典礼包I",
	},
	[5626] = {
		Text = "咖波庆典礼包II",
	},
	[5627] = {
		Text = "咖波庆典礼包III",
	},
	[5628] = {
		Text = "咖波庆典礼包IV",
	},
	[5629] = {
		Text = "咖波庆典礼包V",
	},
	[5630] = {
		Text = "咖波庆典礼包VI",
	},
	[5631] = {
		Text = "西琳鸟",
	},
	[5632] = {
		Text = "新手蔬果包-小",
	},
	[5633] = {
		Text = "新手蔬果包-大",
	},
	[5634] = {
		Text = "技能伙伴抽抽包-小",
	},
	[5635] = {
		Text = "技能伙伴抽抽包-大",
	},
	[5636] = {
		Text = "新手飞船包-小",
	},
	[5637] = {
		Text = "新手飞船包-大",
	},
	[5638] = {
		Text = "新手科技包-小",
	},
	[5639] = {
		Text = "新手科技包-大",
	},
	[5640] = {
		Text = "普攻属性包1-中",
	},
	[5641] = {
		Text = "技能伙伴包1-中",
	},
	[5642] = {
		Text = "普攻属性包1-超",
	},
	[5643] = {
		Text = "技能伙伴包1-超",
	},
	[5644] = {
		Text = "普攻属性包2-中",
	},
	[5645] = {
		Text = "技能伙伴包2-中",
	},
	[5646] = {
		Text = "普攻属性包3-超",
	},
	[5647] = {
		Text = "技能伙伴包4-超",
	},
	[5648] = {
		Text = "咖波肉骨头",
	},
	[5649] = {
		Text = "抽卡券礼包II",
	},
	[5650] = {
		Text = "抽卡券礼包III",
	},
	[5651] = {
		Text = "抽卡券礼包IV",
	},
	[5652] = {
		Text = "抽卡券礼包V",
	},
	[5653] = {
		Text = "精粹礼包II",
	},
	[5654] = {
		Text = "精粹礼包III",
	},
	[5655] = {
		Text = "精粹礼包IV",
	},
	[5656] = {
		Text = "精粹礼包V",
	},
	[5665] = {
		Text = "肌肉咖波",
	},
	[5666] = {
		Text = "咖波人力车",
	},
	[5667] = {
		Text = "鱼池祈愿包-小",
	},
	[5668] = {
		Text = "鱼池祈愿包-中",
	},
	[5669] = {
		Text = "鱼池祈愿包-大",
	},
	[5670] = {
		Text = "天穹特惠礼包I",
	},
	[5671] = {
		Text = "天穹特惠礼包II",
	},
	[5672] = {
		Text = "天穹特惠礼包III",
	},
	[5673] = {
		Text = "天穹特惠礼包IV",
	},
	[5674] = {
		Text = "天穹特惠礼包V",
	},
	[5675] = {
		Text = "天穹特惠礼包VI",
	},
	[5676] = {
		Text = "天穹小红包",
	},
	[5677] = {
		Text = "天穹大红包",
	},
	[5678] = {
		Text = "星云币 x10",
	},
	[5679] = {
		Text = "荣耀竞技礼包I",
	},
	[5680] = {
		Text = "荣耀竞技礼包II",
	},
	[5681] = {
		Text = "荣耀竞技礼包III",
	},
	[5682] = {
		Text = "荣耀竞技礼包IV",
	},
	[5683] = {
		Text = "荣耀竞技礼包V",
	},
	[5684] = {
		Text = "荣耀竞技礼包VI",
	},
	[5685] = {
		Text = "专用礼包285",
	},
	[5686] = {
		Text = "专用礼包286",
	},
	[5687] = {
		Text = "专用礼包287",
	},
	[5688] = {
		Text = "专用礼包288",
	},
	[5689] = {
		Text = "专用礼包289",
	},
	[5690] = {
		Text = "专用礼包290",
	},
	[5691] = {
		Text = "专用礼包291",
	},
	[5692] = {
		Text = "专用礼包292",
	},
	[5693] = {
		Text = "专用礼包293",
	},
	[5694] = {
		Text = "专用礼包294",
	},
	[5695] = {
		Text = "专用礼包295",
	},
	[5696] = {
		Text = "专用礼包296",
	},
	[5697] = {
		Text = "专用礼包297",
	},
	[5698] = {
		Text = "专用礼包298",
	},
	[5699] = {
		Text = "专用礼包299",
	},
	[5700] = {
		Text = "专用礼包300",
	},
	[5701] = {
		Text = "专用礼包301",
	},
	[5702] = {
		Text = "专用礼包302",
	},
	[5703] = {
		Text = "专用礼包303",
	},
	[5704] = {
		Text = "专用礼包304",
	},
	[5705] = {
		Text = "专用礼包305",
	},
	[5706] = {
		Text = "专用礼包306",
	},
	[5707] = {
		Text = "专用礼包307",
	},
	[5708] = {
		Text = "专用礼包308",
	},
	[5709] = {
		Text = "专用礼包309",
	},
	[5710] = {
		Text = "专用礼包310",
	},
	[5711] = {
		Text = "专用礼包311",
	},
	[5712] = {
		Text = "专用礼包312",
	},
	[5713] = {
		Text = "专用礼包313",
	},
	[5714] = {
		Text = "专用礼包314",
	},
	[5715] = {
		Text = "专用礼包315",
	},
	[5716] = {
		Text = "专用礼包316",
	},
	[5717] = {
		Text = "专用礼包317",
	},
	[5718] = {
		Text = "专用礼包318",
	},
	[5719] = {
		Text = "专用礼包319",
	},
	[5720] = {
		Text = "专用礼包320",
	},
	[5721] = {
		Text = "专用礼包321",
	},
	[5722] = {
		Text = "专用礼包322",
	},
	[5723] = {
		Text = "专用礼包323",
	},
	[5724] = {
		Text = "专用礼包324",
	},
	[5725] = {
		Text = "专用礼包325",
	},
	[5726] = {
		Text = "专用礼包326",
	},
	[5727] = {
		Text = "专用礼包327",
	},
	[5728] = {
		Text = "专用礼包328",
	},
	[5729] = {
		Text = "专用礼包329",
	},
	[5730] = {
		Text = "专用礼包330",
	},
	[5731] = {
		Text = "专用礼包331",
	},
	[5732] = {
		Text = "专用礼包332",
	},
	[5733] = {
		Text = "专用礼包333",
	},
	[5734] = {
		Text = "专用礼包334",
	},
	[5735] = {
		Text = "专用礼包335",
	},
	[5736] = {
		Text = "专用礼包336",
	},
	[5737] = {
		Text = "专用礼包337",
	},
	[5738] = {
		Text = "专用礼包338",
	},
	[5739] = {
		Text = "专用礼包339",
	},
	[5740] = {
		Text = "专用礼包340",
	},
	[5741] = {
		Text = "专用礼包341",
	},
	[5742] = {
		Text = "专用礼包342",
	},
	[5743] = {
		Text = "专用礼包343",
	},
	[5744] = {
		Text = "专用礼包344",
	},
	[5745] = {
		Text = "专用礼包345",
	},
	[5746] = {
		Text = "专用礼包346",
	},
	[5747] = {
		Text = "专用礼包347",
	},
	[5748] = {
		Text = "专用礼包348",
	},
	[5749] = {
		Text = "专用礼包349",
	},
	[5750] = {
		Text = "专用礼包350",
	},
	[5751] = {
		Text = "专用礼包351",
	},
	[5752] = {
		Text = "专用礼包352",
	},
	[5753] = {
		Text = "专用礼包353",
	},
	[5754] = {
		Text = "专用礼包354",
	},
	[5755] = {
		Text = "专用礼包355",
	},
	[5756] = {
		Text = "专用礼包356",
	},
	[5757] = {
		Text = "专用礼包357",
	},
	[5758] = {
		Text = "专用礼包358",
	},
	[5759] = {
		Text = "专用礼包359",
	},
	[5760] = {
		Text = "专用礼包360",
	},
	[5761] = {
		Text = "专用礼包361",
	},
	[5762] = {
		Text = "专用礼包362",
	},
	[5763] = {
		Text = "专用礼包363",
	},
	[5764] = {
		Text = "专用礼包364",
	},
	[5765] = {
		Text = "专用礼包365",
	},
	[5766] = {
		Text = "专用礼包366",
	},
	[5767] = {
		Text = "专用礼包367",
	},
	[5768] = {
		Text = "专用礼包368",
	},
	[5769] = {
		Text = "专用礼包369",
	},
	[5770] = {
		Text = "专用礼包370",
	},
	[5771] = {
		Text = "专用礼包371",
	},
	[5772] = {
		Text = "专用礼包372",
	},
	[5773] = {
		Text = "专用礼包373",
	},
	[5774] = {
		Text = "专用礼包374",
	},
	[5775] = {
		Text = "专用礼包375",
	},
	[5776] = {
		Text = "专用礼包376",
	},
	[5777] = {
		Text = "专用礼包377",
	},
	[5778] = {
		Text = "专用礼包378",
	},
	[5779] = {
		Text = "专用礼包379",
	},
	[5780] = {
		Text = "专用礼包380",
	},
	[5781] = {
		Text = "专用礼包381",
	},
	[5782] = {
		Text = "专用礼包382",
	},
	[5783] = {
		Text = "专用礼包383",
	},
	[5784] = {
		Text = "专用礼包384",
	},
	[5785] = {
		Text = "专用礼包385",
	},
	[5786] = {
		Text = "专用礼包386",
	},
	[5787] = {
		Text = "专用礼包387",
	},
	[5788] = {
		Text = "专用礼包388",
	},
	[5789] = {
		Text = "专用礼包389",
	},
	[5790] = {
		Text = "专用礼包390",
	},
	[5791] = {
		Text = "专用礼包391",
	},
	[5792] = {
		Text = "专用礼包392",
	},
	[5793] = {
		Text = "专用礼包393",
	},
	[5794] = {
		Text = "专用礼包394",
	},
	[5795] = {
		Text = "专用礼包395",
	},
	[5796] = {
		Text = "专用礼包396",
	},
	[5797] = {
		Text = "专用礼包397",
	},
	[5798] = {
		Text = "专用礼包398",
	},
	[5799] = {
		Text = "专用礼包399",
	},
	[5800] = {
		Text = "专用礼包400",
	},
	[5801] = {
		Text = "每日商店",
	},
	[5802] = {
		Text = "每周商店",
	},
	[5803] = {
		Text = "免费礼包(0/1)",
	},
	[5804] = {
		Text = "免费",
	},
	[5805] = {
		Text = "<size=33>x3</size>\n价值",
	},
	[5806] = {
		Text = "<size=33>x4</size>\n价值",
	},
	[5807] = {
		Text = "<size=33>x5</size>\n价值",
	},
	[5808] = {
		Text = "<size=33>x6</size>\n价值",
	},
	[5809] = {
		Text = "<size=33>x7</size>\n价值",
	},
	[5810] = {
		Text = "<size=33>x8</size>\n价值",
	},
	[5811] = {
		Text = "<size=33>x9</size>\n价值",
	},
	[5812] = {
		Text = "<size=33>x10</size>\n价值",
	},
	[5813] = {
		Text = "<size=33>x11</size>\n价值",
	},
	[5814] = {
		Text = "<size=33>x12</size>\n价值",
	},
	[5815] = {
		Text = "<size=33>x13</size>\n价值",
	},
	[5816] = {
		Text = "<size=33>x14</size>\n价值",
	},
	[5817] = {
		Text = "<size=33>x15</size>\n价值",
	},
	[5818] = {
		Text = "{0} ({1}/{2})",
	},
	[5819] = {
		Text = "({0}/{1})",
	},
	[5820] = {
		Text = "x1000%",
	},
	[5826] = {
		Text = "超值1000%",
	},
	[5827] = {
		Text = "蔬果礼包I",
	},
	[5828] = {
		Text = "蔬果周礼包I",
	},
	[5829] = {
		Text = "<size=33>x5</size>\n价值",
	},
	[5830] = {
		Text = "舰队礼包",
	},
	[5831] = {
		Text = "试试手气吧！",
	},
	[5832] = {
		Text = "特惠 20% OFF",
	},
	[5833] = {
		Text = "特惠 50% OFF",
	},
	[5835] = {
		Text = "<size=33> 90%</size>\nOFF",
	},
	[5836] = {
		Text = "SAVE11",
	},
	[6002] = {
		Text = "通行证 - 累积花费碎星",
	},
	[6004] = {
		Text = "通行证 - 通关目标关卡",
	},
	[6005] = {
		Text = "<size=40>等级基金</size>\n\n成长助力 巅峰无限",
	},
	[6006] = {
		Text = "累积花费碎星",
	},
	[6008] = {
		Text = "目标关卡",
	},
	[6010] = {
		Text = "<size=40>星体基金</size>\n\n关卡连通 星体自由",
	},
	[6502] = {
		Text = "高级战斗试炼",
	},
	[6503] = {
		Text = "在本赛季期间，可以享有以下福利",
	},
	[6504] = {
		Text = "★ 解锁高级战斗试炼奖励\n★ 解锁专属高级战斗试炼任务",
	},
	[6505] = {
		Text = "基础战斗试炼",
	},
	[6506] = {
		Text = "在本赛季期间，可以享有以下福利",
	},
	[6507] = {
		Text = "★ 解锁基础战斗试炼奖励",
	},
	[6509] = {
		Text = "高级农作体验",
	},
	[6510] = {
		Text = "在本赛季期间，可以享有以下福利",
	},
	[6511] = {
		Text = "★ 解锁高级农作体验奖励\n★ 解锁专属高级农作体验任务",
	},
	[6512] = {
		Text = "基础农作体验",
	},
	[6513] = {
		Text = "在本赛季期间，可以享有以下福利",
	},
	[6514] = {
		Text = "★ 解锁基础农作体验奖励",
	},
	[6515] = {
		Text = "购买高级战斗试炼解锁",
	},
	[6516] = {
		Text = "购买高级农作体验解锁",
	},
	[7002] = {
		Text = "Day 1",
	},
	[7003] = {
		Text = "Day 2",
	},
	[7004] = {
		Text = "Day 3",
	},
	[7005] = {
		Text = "Day 4",
	},
	[7006] = {
		Text = "Day 5",
	},
	[7007] = {
		Text = "Day 6",
	},
	[7008] = {
		Text = "Day 7",
	},
	[7009] = {
		Text = "试炼任务",
	},
	[7010] = {
		Text = "福利礼包",
	},
	[7011] = {
		Text = "完成今日所有任务",
	},
	[7012] = {
		Text = "聚变之证助力礼包I",
	},
	[7013] = {
		Text = "聚变之证助力礼包II",
	},
	[7014] = {
		Text = "聚变之证助力礼包III",
	},
	[7015] = {
		Text = "精粹助力礼包I",
	},
	[7016] = {
		Text = "精粹助力礼包II",
	},
	[7017] = {
		Text = "精粹助力礼包III",
	},
	[7018] = {
		Text = "齿轮助力礼包I",
	},
	[7019] = {
		Text = "齿轮助力礼包II",
	},
	[7020] = {
		Text = "齿轮助力礼包III",
	},
	[7024] = {
		Text = "机群助力礼包I",
	},
	[7025] = {
		Text = "机群助力礼包II",
	},
	[7026] = {
		Text = "机群助力礼包III",
	},
	[7027] = {
		Text = "秘器助力礼包I",
	},
	[7028] = {
		Text = "秘器助力礼包II",
	},
	[7029] = {
		Text = "秘器助力礼包III",
	},
	[7030] = {
		Text = "技能助力礼包I",
	},
	[7031] = {
		Text = "技能助力礼包II",
	},
	[7032] = {
		Text = "技能助力礼包III",
	},
	[7501] = {
		Text = "每<color=#fff766>{0}</color>抽\n 必得终极大奖",
	},
	[7502] = {
		Text = "还剩<color=#fff766>{0}</color>抽",
	},
	[7503] = {
		Text = "再抽{0}必得限量奖励",
	},
	[7504] = {
		Text = "{0} 获得 {1}",
	},
	[7512] = {
		Text = "龙魂赤焰枪",
	},
	[7513] = {
		Text = "幻域水晶龙",
	},
	[7514] = {
		Text = "国王史莱姆",
	},
	[7515] = {
		Text = "猛毒虎鲸",
	},
	[7524] = {
		Text = "超级大奖",
	},
	[7525] = {
		Text = "请先选择自选大奖后才可进行抽奖",
	},
	[7526] = {
		Text = "赛车礼包I",
	},
	[7527] = {
		Text = "赛车礼包II",
	},
	[7528] = {
		Text = "赛车礼包III",
	},
	[7529] = {
		Text = "赛车礼包IV",
	},
	[7530] = {
		Text = "赛车礼包V",
	},
	[7531] = {
		Text = "赛车礼包VI",
	},
	[7532] = {
		Text = "已更换自选",
	},
	[7534] = {
		Text = "火热赛道",
	},
	[7535] = {
		Text = "守护天使",
	},
	[7536] = {
		Text = "浴血战狮",
	},
	[7537] = {
		Text = "幻灵鱼",
	},
	[7538] = {
		Text = "星梦礼券",
	},
	[7539] = {
		Text = "秘林彩鸟",
	},
	[8001] = {
		Text = "狂送 四千抽\n一直闯 一直抽",
	},
	[8002] = {
		Text = "开服巡猎",
	},
	[8003] = {
		Text = "启程补给",
	},
	[8004] = {
		Text = "新服活动礼包I",
	},
	[8005] = {
		Text = "新服活动礼包II",
	},
	[8006] = {
		Text = "新服活动礼包III",
	},
	[8007] = {
		Text = "新服活动礼包IV",
	},
	[8008] = {
		Text = "新服活动礼包V",
	},
	[8009] = {
		Text = "新服活动礼包VI",
	},
	[8101] = {
		Text = "累计消费",
	},
	[8102] = {
		Text = "每日消费",
	},
	[8201] = {
		Text = "{0} 后礼包消失",
	},
	[8202] = {
		Text = "已购买",
	},
	[8203] = {
		Text = "恭喜通过 {0}，来看看我的珍藏吧！",
	},
	[8501] = {
		Text = "发射破浪脉冲，贯穿敌阵造成伤害！",
	},
	[8502] = {
		Text = "释放泡泡困住敌人，造成属性伤害！",
	},
	[8503] = {
		Text = "魟鱼导弹穿透弹射，二次造成伤害！",
	},
	[8504] = {
		Text = "全场激光雷射，触碰的敌人将受到降攻效果！",
	},
	[8505] = {
		Text = "最强助力，增加普攻暴击机率，伤害档次提升！",
	},
	[8506] = {
		Text = "<size=33>返利比</size>\n3000%",
	},
	[8507] = {
		Text = "<size=33>返利比</size>\n3000%",
	},
	[8508] = {
		Text = "<size=33>返利比</size>\n3000%",
	},
	[8509] = {
		Text = "价值\n10500\n碎星礼包",
	},
	[8510] = {
		Text = "价值\n19680\n碎星礼包",
	},
	[8511] = {
		Text = "破浪脉冲礼包",
	},
	[8512] = {
		Text = "泡泡果冻礼包",
	},
	[8513] = {
		Text = "魟鱼导弹礼包",
	},
	[8514] = {
		Text = "无人机光束礼包",
	},
	[8515] = {
		Text = "刺猬小秋礼包",
	},
	[8516] = {
		Text = "★６０级特殊装备★\n专属效果．超强火力",
	},
	[8517] = {
		Text = " ★１５级超强技能★\n激光雷射．横扫全场",
	},
	[8518] = {
		Text = "★超高级特强机群★\n小巧可爱．破坏惊人",
	},
	[8519] = {
		Text = "喷洒寄生黏液，侵蚀敌人降低攻击！",
	},
	[8520] = {
		Text = "装载科技枪，召唤抵挡子弹的护盾！",
	},
	[8521] = {
		Text = "<size=33>返利比</size>\n5000%",
	},
	[8522] = {
		Text = "<size=33>返利比</size>\n5000%",
	},
	[8523] = {
		Text = "寄生黏液礼包",
	},
	[8524] = {
		Text = "科技雷射枪礼包",
	},
	[8525] = {
		Text = "★125级鎏金装备★\n寄生属性．突破极限",
	},
	[8526] = {
		Text = "★145级永恒装备★\n科技护盾．绝对防御",
	},
	[8527] = {
		Text = "新人好礼",
	},
	[8528] = {
		Text = "鎏金装备",
	},
	[8529] = {
		Text = "永恒科技",
	},
	[8601] = {
		Text = "猫猫猫虫列车",
	},
	[8602] = {
		Text = "达摩咖波",
	},
	[8603] = {
		Text = "浴衣咖波",
	},
	[8604] = {
		Text = "咖波火箭炮",
	},
	[8605] = {
		Text = "背后灵咖波",
	},
	[8606] = {
		Text = "宇航员咖波",
	},
	[8607] = {
		Text = "兔兔咖波",
	},
	[8608] = {
		Text = "咖波庆典",
	},
	[8609] = {
		Text = "头像框．肉肉庆典咖波",
	},
	[8610] = {
		Text = "头像框．咖波啊～",
	},
	[8611] = {
		Text = "称号．猫虫肉肉供应者",
	},
	[8612] = {
		Text = "\"咖波微笑”表情",
	},
	[8613] = {
		Text = "\"咖波大笑”表情",
	},
	[8614] = {
		Text = "\"咖波无视”表情",
	},
	[8615] = {
		Text = "\"咖波流汗”表情",
	},
	[8616] = {
		Text = "\"咖波亲亲”表情",
	},
	[8617] = {
		Text = "\"咖波奸诈”表情",
	},
	[8618] = {
		Text = "\"咖波比赞”表情",
	},
	[8619] = {
		Text = "\"咖波哭哭”表情",
	},
	[8620] = {
		Text = "\"咖波大哭”表情",
	},
	[8621] = {
		Text = "\"咖波嘎了”表情",
	},
	[8622] = {
		Text = "\"咖波OK”表情",
	},
	[8623] = {
		Text = "\"咖波闪亮眼”表情",
	},
	[8624] = {
		Text = "\"咖波挥手”表情贴图",
	},
	[8625] = {
		Text = "\"咖波爱心”表情贴图",
	},
	[8626] = {
		Text = "\"咖波侧面”表情贴图",
	},
	[8627] = {
		Text = "\"咖波吃饱”表情贴图",
	},
	[8628] = {
		Text = "\"咖波躺”表情贴图",
	},
	[8629] = {
		Text = "\"咖波流口水”表情贴图",
	},
	[8630] = {
		Text = "\"咖波吐舌”表情贴图",
	},
	[8631] = {
		Text = "\"咖波骄傲”表情贴图",
	},
	[8632] = {
		Text = "\"喵吉拉”表情组合包",
	},
	[8633] = {
		Text = "灿金龙王",
	},
	[8634] = {
		Text = "泰坦巨斧",
	},
	[8635] = {
		Text = "贝塔护卫炮",
	},
	[8636] = {
		Text = "女武神之吻",
	},
	[8637] = {
		Text = "真实之门",
	},
	[8638] = {
		Text = "胜利女神",
	},
	[8639] = {
		Text = "名称显示占位1",
	},
	[8640] = {
		Text = "名称显示占位2",
	},
	[8641] = {
		Text = "名称显示占位3",
	},
	[8642] = {
		Text = "名称显示占位4",
	},
	[8643] = {
		Text = "名称显示占位5",
	},
	[8644] = {
		Text = "名称显示占位6",
	},
	[8645] = {
		Text = "名称显示占位7",
	},
	[8646] = {
		Text = "名称显示占位8",
	},
	[8647] = {
		Text = "名称显示占位9",
	},
	[8648] = {
		Text = "名称显示占位10",
	},
	[8649] = {
		Text = "名称显示占位11",
	},
	[8650] = {
		Text = "名称显示占位12",
	},
	[8651] = {
		Text = "名称显示占位13",
	},
	[8652] = {
		Text = "名称显示占位14",
	},
	[8653] = {
		Text = "名称显示占位15",
	},
	[8654] = {
		Text = "名称显示占位16",
	},
	[8655] = {
		Text = "名称显示占位17",
	},
	[8656] = {
		Text = "名称显示占位18",
	},
	[8657] = {
		Text = "名称显示占位19",
	},
	[8658] = {
		Text = "名称显示占位20",
	},
	[8659] = {
		Text = "名称显示占位21",
	},
	[8660] = {
		Text = "名称显示占位22",
	},
	[8661] = {
		Text = "名称显示占位23",
	},
	[8662] = {
		Text = "名称显示占位24",
	},
	[8663] = {
		Text = "名称显示占位25",
	},
	[8664] = {
		Text = "名称显示占位26",
	},
	[8665] = {
		Text = "名称显示占位27",
	},
	[8666] = {
		Text = "名称显示占位28",
	},
	[8667] = {
		Text = "名称显示占位29",
	},
	[8668] = {
		Text = "名称显示占位30",
	},
	[8669] = {
		Text = "名称显示占位31",
	},
	[8670] = {
		Text = "名称显示占位32",
	},
	[8671] = {
		Text = "名称显示占位33",
	},
	[8672] = {
		Text = "名称显示占位34",
	},
	[8673] = {
		Text = "名称显示占位35",
	},
	[8674] = {
		Text = "名称显示占位36",
	},
	[8675] = {
		Text = "名称显示占位37",
	},
	[8676] = {
		Text = "名称显示占位38",
	},
	[8677] = {
		Text = "名称显示占位39",
	},
	[8678] = {
		Text = "名称显示占位40",
	},
	[8679] = {
		Text = "名称显示占位41",
	},
	[8680] = {
		Text = "名称显示占位42",
	},
	[8681] = {
		Text = "名称显示占位43",
	},
	[8682] = {
		Text = "名称显示占位44",
	},
	[8683] = {
		Text = "名称显示占位45",
	},
	[8684] = {
		Text = "名称显示占位46",
	},
	[8685] = {
		Text = "名称显示占位47",
	},
	[8686] = {
		Text = "名称显示占位48",
	},
	[8687] = {
		Text = "名称显示占位49",
	},
	[8688] = {
		Text = "名称显示占位50",
	},
	[8689] = {
		Text = "名称显示占位51",
	},
	[8690] = {
		Text = "名称显示占位52",
	},
	[8691] = {
		Text = "名称显示占位53",
	},
	[8692] = {
		Text = "名称显示占位54",
	},
	[8693] = {
		Text = "名称显示占位55",
	},
	[8694] = {
		Text = "名称显示占位56",
	},
	[8695] = {
		Text = "名称显示占位57",
	},
	[8696] = {
		Text = "名称显示占位58",
	},
	[8697] = {
		Text = "名称显示占位59",
	},
	[8698] = {
		Text = "名称显示占位60",
	},
	[8699] = {
		Text = "名称显示占位61",
	},
	[8700] = {
		Text = "名称显示占位62",
	},
	[9001] = {
		Text = "关卡巡猎",
	},
	[9003] = {
		Text = "精粹巡猎",
	},
	[9004] = {
		Text = "宝藏巡猎",
	},
	[9005] = {
		Text = "机群巡猎",
	},
	[9006] = {
		Text = "技能巡猎",
	},
	[9007] = {
		Text = "飞船巡猎",
	},
	[9008] = {
		Text = "关卡巡猎礼包I",
	},
	[9009] = {
		Text = "关卡巡猎礼包II",
	},
	[9010] = {
		Text = "关卡巡猎礼包III",
	},
	[9011] = {
		Text = "关卡巡猎礼包IV",
	},
	[9012] = {
		Text = "关卡巡猎礼包V",
	},
	[9013] = {
		Text = "关卡巡猎礼包VI",
	},
	[9014] = {
		Text = "精粹巡猎礼包I",
	},
	[9015] = {
		Text = "精粹巡猎礼包II",
	},
	[9016] = {
		Text = "精粹巡猎礼包III",
	},
	[9017] = {
		Text = "精粹巡猎礼包IV",
	},
	[9018] = {
		Text = "精粹巡猎礼包V",
	},
	[9019] = {
		Text = "精粹巡猎礼包VI",
	},
	[9020] = {
		Text = "宝藏巡猎礼包I",
	},
	[9021] = {
		Text = "宝藏巡猎礼包II",
	},
	[9022] = {
		Text = "宝藏巡猎礼包III",
	},
	[9023] = {
		Text = "宝藏巡猎礼包IV",
	},
	[9024] = {
		Text = "宝藏巡猎礼包V",
	},
	[9025] = {
		Text = "宝藏巡猎礼包VI",
	},
	[9026] = {
		Text = "飞船巡猎礼包I",
	},
	[9027] = {
		Text = "飞船巡猎礼包II",
	},
	[9028] = {
		Text = "飞船巡猎礼包III",
	},
	[9029] = {
		Text = "飞船巡猎礼包IV",
	},
	[9030] = {
		Text = "飞船巡猎礼包V",
	},
	[9031] = {
		Text = "飞船巡猎礼包VI",
	},
	[9032] = {
		Text = "技能巡猎礼包I",
	},
	[9033] = {
		Text = "技能巡猎礼包II",
	},
	[9034] = {
		Text = "技能巡猎礼包III",
	},
	[9035] = {
		Text = "技能巡猎礼包IV",
	},
	[9036] = {
		Text = "技能巡猎礼包V",
	},
	[9037] = {
		Text = "技能巡猎礼包VI",
	},
	[9038] = {
		Text = "机群巡猎礼包I",
	},
	[9039] = {
		Text = "机群巡猎礼包II",
	},
	[9040] = {
		Text = "机群巡猎礼包III",
	},
	[9041] = {
		Text = "机群巡猎礼包IV",
	},
	[9042] = {
		Text = "机群巡猎礼包V",
	},
	[9043] = {
		Text = "机群巡猎礼包VI",
	},
	[9044] = {
		Text = "是否一次领取此轮全部奖励，并进入下一轮",
	},
	[9045] = {
		Text = "关卡：{0}",
	},
	[9046] = {
		Text = "次数：{0}",
	},
	[9047] = {
		Text = "数量：{0}",
	},
	[9048] = {
		Text = "-",
	},
	[9055] = {
		Text = "淫纹巡猎",
	},
	[9056] = {
		Text = "星体巡猎",
	},
	[9058] = {
		Text = "舰队星体巡猎",
	},
	[9059] = {
		Text = "显示排行",
	},
	[9060] = {
		Text = "显示奖励",
	},
	[9061] = {
		Text = "抽卡巡猎",
	},
	[9203] = {
		Text = "喷射墨鱼号",
	},
	[9204] = {
		Text = "祖灵木船",
	},
	[9205] = {
		Text = "黑晶魔龙",
	},
	[9301] = {
		Text = "芬里尔",
	},
	[9302] = {
		Text = "樱粉狐娘",
	},
	[9303] = {
		Text = "春漾灵狐",
	},
	[9401] = {
		Text = "西瓜史莱姆",
	},
	[9402] = {
		Text = "芝心披萨",
	},
	[9501] = {
		Text = "区域未连通，不可操作",
	},
	[9502] = {
		Text = "水球不足，不可操作",
	},
	[9503] = {
		Text = "不可对空地使用",
	},
	[9504] = {
		Text = "路障无法破坏",
	},
	[9505] = {
		Text = "推进层数达{0}时开放",
	},
	[9506] = {
		Text = "是否选择消耗{0}个水球、所有桧木桶、所有沐浴棉，采用「一路向上」模式，优先向上推进?",
	},
	[9507] = {
		Text = "是否选择消耗{0}个水球、所有桧木桶、所有沐浴棉，采用「获取资源」模式，推进{1}层，并获得过程中所有奖励?",
	},
	[9508] = {
		Text = "水球数量不足15个，无法自动推进",
	},
	[9601] = {
		Text = "通关1-10时解锁核心进化",
	},
	[9602] = {
		Text = "舰长等级达{0}时可进行进化",
	},
	[9603] = {
		Text = "已完成最终进化",
	},
	[9604] = {
		Text = "是否消耗{0}碎星重置核心?",
	},
	[9605] = {
		Text = "通关1-10时解锁核心进化({0}/1)",
	},
	[9606] = {
		Text = "舰长等级达{0}时可进行进化({1}/{0})",
	},
	[9607] = {
		Text = "是否消耗核心重置券重置核心?",
	},
	[9608] = {
		Text = "舰长等级不足",
	},
	[9609] = {
		Text = "通关1-10时解锁",
	},
	[9610] = {
		Text = "舰长等级达{0}、解析所有超越之书时可进行进化",
	},
	[9611] = {
		Text = "舰长等级达{0}、解析所有超越之书时可进行进化({1}/{0})",
	},
	[9612] = {
		Text = "尚未达成所有条件",
	},
	[9613] = {
		Text = "进攻战吼",
	},
	[9614] = {
		Text = "坚韧铁壁",
	},
	[9615] = {
		Text = "生命赞歌",
	},
	[9616] = {
		Text = "狩猎之眼",
	},
	[9617] = {
		Text = "无我意识",
	},
	[9618] = {
		Text = "奇想谬思",
	},
	[9619] = {
		Text = "尚未解析",
	},
	[9701] = {
		Text = "钥匙x{0}",
	},
	[9702] = {
		Text = "抽卡{0}次",
	},
	[9703] = {
		Text = "跳过{0}分钟",
	},
	[9704] = {
		Text = "{0}小时收益",
	},
	[9705] = {
		Text = "{0}分钟加速",
	},
	[9706] = {
		Text = "免费{0}次",
	},
	[9707] = {
		Text = "水球x{0}",
	},
	[9708] = {
		Text = "桧木桶x{0}",
	},
	[9709] = {
		Text = "沐浴棉x{0}",
	},
	[9710] = {
		Text = "等待冷却时间未结束",
	},
	[9711] = {
		Text = "暂无等待冷却时间次数",
	},
	[9801] = {
		Text = "{0}小时",
	},
	[9802] = {
		Text = "免费",
	},
	[9803] = {
		Text = "已领取",
	},
	[9807] = {
		Text = "一键领取",
	},
	[9808] = {
		Text = "购买即可享受",
	},
	[9809] = {
		Text = "已购买",
	},
	[9810] = {
		Text = "领取",
	},
	[9811] = {
		Text = "今日已领取",
	},
	[9812] = {
		Text = "续费",
	},
	[9813] = {
		Text = " 75%\nOFF",
	},
	[9814] = {
		Text = " 5000%\n价值",
	},
	[9815] = {
		Text = " 15000%\n价值",
	},
	[9816] = {
		Text = "25000%\n价值",
	},
	[9817] = {
		Text = "5000%\n价值",
	},
	[9818] = {
		Text = "USD19.99",
	},
	[9819] = {
		Text = " 75%\nOFF",
	},
	[9820] = {
		Text = "USD29.99",
	},
	[9901] = {
		Text = "挑战券",
	},
	[9902] = {
		Text = "竞技场每日排行奖励",
	},
	[9903] = {
		Text = "竞技场周排行奖励",
	},
	[9904] = {
		Text = "恭喜您在竞技场每日排行获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9905] = {
		Text = "恭喜您在竞技场每日排行获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9906] = {
		Text = "恭喜您在竞技场每日排行获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9907] = {
		Text = "恭喜您在竞技场每日排行名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9908] = {
		Text = "恭喜您在竞技场每日排行名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9909] = {
		Text = "恭喜您在竞技场每日排行名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9910] = {
		Text = "恭喜您在竞技场每日排行名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9911] = {
		Text = "恭喜您在竞技场每日排行名次位于第51-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9912] = {
		Text = "恭喜您在竞技场每日排行名次位于第101-其余名次区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9913] = {
		Text = "恭喜您在竞技场赛季排行获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9914] = {
		Text = "恭喜您在竞技场赛季排行获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9915] = {
		Text = "恭喜您在竞技场赛季排行获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9916] = {
		Text = "恭喜您在竞技场赛季排行名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9917] = {
		Text = "恭喜您在竞技场赛季排行名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9918] = {
		Text = "恭喜您在竞技场赛季排行名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9919] = {
		Text = "恭喜您在竞技场赛季排行名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9920] = {
		Text = "恭喜您在竞技场赛季排行名次位于第51-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9921] = {
		Text = "恭喜您在竞技场赛季排行名次位于第101-其余名次区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9922] = {
		Text = "今日购买次数已达上限",
	},
	[9923] = {
		Text = "跨服竞技场位阶奖励",
	},
	[9924] = {
		Text = "恭喜您在跨服竞技场结算为「黑铁」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9925] = {
		Text = "恭喜您在跨服竞技场结算为「青铜」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9926] = {
		Text = "恭喜您在跨服竞技场结算为「白银」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9927] = {
		Text = "恭喜您在跨服竞技场结算为「黄金」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9928] = {
		Text = "恭喜您在跨服竞技场结算为「铂金」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9929] = {
		Text = "恭喜您在跨服竞技场结算为「钻石III」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9930] = {
		Text = "恭喜您在跨服竞技场结算为「钻石II」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9931] = {
		Text = "恭喜您在跨服竞技场结算为「钻石I」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9932] = {
		Text = "恭喜您在跨服竞技场结算为「大师III」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9933] = {
		Text = "恭喜您在跨服竞技场结算为「大师II」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9934] = {
		Text = "恭喜您在跨服竞技场结算为「大师I」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9935] = {
		Text = "恭喜您在跨服竞技场结算为「宗师」位阶，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9951] = {
		Text = "晋级区",
	},
	[9952] = {
		Text = "保级区",
	},
	[9953] = {
		Text = "降级区",
	},
	[9954] = {
		Text = "排位挑战券",
	},
	[9955] = {
		Text = "今日已挑战过此玩家",
	},
	[9956] = {
		Text = "消耗{0}张竞技场挑战券快速获得奖励\n使用一键挑战，竞技场积分不会变动",
	},
	[9957] = {
		Text = "巅峰竞技场",
	},
	[9958] = {
		Text = "舰队联赛舰队排名奖励",
	},
	[9959] = {
		Text = "恭喜您的舰队在本周舰队联赛中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9960] = {
		Text = "恭喜您的舰队在本周舰队联赛中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9961] = {
		Text = "恭喜您的舰队在本周舰队联赛中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9962] = {
		Text = "恭喜您的舰队在本周舰队联赛中获得第4名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9963] = {
		Text = "舰队联赛奖励",
	},
	[9964] = {
		Text = "您的舰队在本日舰队联赛中胜利，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9965] = {
		Text = "您的舰队在本日舰队联赛中落败，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9966] = {
		Text = "舰队联赛个人排名奖励",
	},
	[9967] = {
		Text = "恭喜您在本周舰队联赛中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9968] = {
		Text = "恭喜您在本周舰队联赛中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9969] = {
		Text = "恭喜您在本周舰队联赛中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9970] = {
		Text = "恭喜您在本周舰队联赛中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9971] = {
		Text = "恭喜您在本周舰队联赛中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9972] = {
		Text = "恭喜您在本周舰队联赛中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9973] = {
		Text = "恭喜您在本周舰队联赛中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9974] = {
		Text = "恭喜您在本周舰队联赛中名次位于第51-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9975] = {
		Text = "恭喜您在本周舰队联赛中名次位于第101-其余名次区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[9976] = {
		Text = "等待期结束后才可进行挑战",
	},
	[9977] = {
		Text = "该玩家正在被挑战",
	},
	[9978] = {
		Text = "矿车电池",
	},
	[10001] = {
		Text = "秘器升级",
	},
	[10002] = {
		Text = "秘器化形",
	},
	[10003] = {
		Text = "飞船升级",
	},
	[10004] = {
		Text = "高级飞船",
	},
	[10005] = {
		Text = "核心",
	},
	[10006] = {
		Text = "技能",
	},
	[10007] = {
		Text = "任务",
	},
	[10008] = {
		Text = "图鉴",
	},
	[10009] = {
		Text = "抽卡",
	},
	[10010] = {
		Text = "星钻商店",
	},
	[10011] = {
		Text = "礼包商店",
	},
	[10012] = {
		Text = "杂货商店",
	},
	[10013] = {
		Text = "限时商店",
	},
	[10014] = {
		Text = "通行证",
	},
	[10015] = {
		Text = "特权卡",
	},
	[10016] = {
		Text = "巡猎任务",
	},
	[10017] = {
		Text = "排行奖励",
	},
	[10018] = {
		Text = "巡猎榜单",
	},
	[10019] = {
		Text = "巡猎好礼",
	},
	[10020] = {
		Text = "外观",
	},
	[10021] = {
		Text = "配件",
	},
	[10022] = {
		Text = "飞船潜能",
	},
	[10023] = {
		Text = "淫纹升级",
	},
	[10024] = {
		Text = "淫纹化形",
	},
	[10025] = {
		Text = "个性",
	},
	[10026] = {
		Text = "称号",
	},
	[10027] = {
		Text = "头像框",
	},
	[10028] = {
		Text = "发话框",
	},
	[10029] = {
		Text = "星体列表",
	},
	[10030] = {
		Text = "星之姬绊",
	},
	[10031] = {
		Text = "星晨探索",
	},
	[10032] = {
		Text = "星体转蛋",
	},
	[10033] = {
		Text = "超越",
	},
	[10034] = {
		Text = "背景",
	},
	[10035] = {
		Text = "PVP",
	},
	[10036] = {
		Text = "搜索",
	},
	[10037] = {
		Text = "舰队",
	},
	[10038] = {
		Text = "排行榜",
	},
	[10039] = {
		Text = "跟班日志",
	},
	[10040] = {
		Text = "对战纪录",
	},
	[10041] = {
		Text = "每周宝箱",
	},
	[10042] = {
		Text = "宝箱商店",
	},
	[10043] = {
		Text = "舰队任务",
	},
	[10044] = {
		Text = "统帅奖励",
	},
	[10045] = {
		Text = "成员奖励",
	},
	[10046] = {
		Text = "巡猎好礼",
	},
	[10050] = {
		Text = "仅于聊天介面显示的贴图",
	},
	[10051] = {
		Text = "目前无法回到上一步",
	},
	[10052] = {
		Text = "行装",
	},
	[10053] = {
		Text = "预设行装",
	},
	[10054] = {
		Text = "抽装外观",
	},
	[11001] = {
		Text = "已选择最高品质效果",
	},
	[11101] = {
		Text = "突破{0}阶",
	},
	[11102] = {
		Text = "所有装备注能达{0}级可突破",
	},
	[11103] = {
		Text = "魔法熔炉",
	},
	[11104] = {
		Text = "装备共鸣",
	},
	[11105] = {
		Text = "共鸣{0}阶",
	},
	[11106] = {
		Text = "{0}/{1}",
	},
	[11501] = {
		Text = "是否返回登入页面进行伺服器切换?",
	},
	[11502] = {
		Text = "是否返回登入页面进行帐号切换?",
	},
	[11503] = {
		Text = "帐号已绑定",
	},
	[11504] = {
		Text = "帐号绑定成功！",
	},
	[11505] = {
		Text = "舰长等级 {0}",
	},
	[11506] = {
		Text = "无",
	},
	[11507] = {
		Text = "刚刚",
	},
	[11508] = {
		Text = "{0}分钟前",
	},
	[11509] = {
		Text = "{0}小时前",
	},
	[11510] = {
		Text = "{0}天前",
	},
	[11511] = {
		Text = "{0}周前",
	},
	[11512] = {
		Text = "{0}个月前",
	},
	[11513] = {
		Text = "确定登入此伺服器吗?",
	},
	[11514] = {
		Text = "创角已满，请到最新服游玩",
	},
	[11515] = {
		Text = "您已断线，准备重新连线",
	},
	[11601] = {
		Text = "已无可加速次数",
	},
	[11602] = {
		Text = "等待冷却时间后，可获得30分钟战斗加速",
	},
	[11603] = {
		Text = "战斗加速进行中…",
	},
	[11604] = {
		Text = "剩余时间:",
	},
	[11651] = {
		Text = "感谢您的评价，奖励已寄至信箱",
	},
	[11652] = {
		Text = "完成评分奖励",
	},
	[11653] = {
		Text = "感谢您参与评分，相关奖励已透过信件发送给您，请注意查收。",
	},
	[11655] = {
		Text = "每天登入拿星星！累积越多，解锁的宝箱就越豪华。",
	},
	[11701] = {
		Text = "x{0}",
	},
	[11702] = {
		Text = "没有上季资料",
	},
	[11703] = {
		Text = "被击败分数",
	},
	[11704] = {
		Text = "击败分数",
	},
	[11705] = {
		Text = "整理统计阶段",
	},
	[11706] = {
		Text = "匹配备战阶段",
	},
	[11707] = {
		Text = "等待开战",
	},
	[11708] = {
		Text = "对战期间",
	},
	[11709] = {
		Text = "设定守备人员",
	},
	[11710] = {
		Text = "舰队总数不足",
	},
	[11711] = {
		Text = "处罚限制操作",
	},
	[11712] = {
		Text = "报名期倒数计时",
	},
	[11713] = {
		Text = "满足报名人数",
	},
	[11714] = {
		Text = "未满足报名人数",
	},
	[11715] = {
		Text = "报名时未在舰队内，无法参与舰队联赛",
	},
	[11716] = {
		Text = "舰队人数不足，无法参与舰队联赛",
	},
	[11717] = {
		Text = "本季轮空",
	},
	[11718] = {
		Text = "进攻次数不足",
	},
	[11719] = {
		Text = "无人守备",
	},
	[11720] = {
		Text = "舰队联赛已开始，禁止该操作",
	},
	[11722] = {
		Text = "黏液机关枪",
	},
	[11723] = {
		Text = "寒冰图腾",
	},
	[11724] = {
		Text = "雷霆风暴",
	},
	[11725] = {
		Text = "飞舰同行",
	},
	[11726] = {
		Text = "只有统帅、士官有权利进行配置",
	},
	[11801] = {
		Text = "行装一",
	},
	[11802] = {
		Text = "行装二",
	},
	[11803] = {
		Text = "行装三",
	},
	[11804] = {
		Text = "行装四",
	},
	[11805] = {
		Text = "行装五",
	},
	[11806] = {
		Text = "行装六",
	},
	[11807] = {
		Text = "行装七",
	},
	[11808] = {
		Text = "行装八",
	},
	[11809] = {
		Text = "行装九",
	},
	[11810] = {
		Text = "行装十",
	},
	[11811] = {
		Text = "装备方案",
	},
	[11812] = {
		Text = "射击方案",
	},
	[11813] = {
		Text = "技能方案",
	},
	[11814] = {
		Text = "机群方案",
	},
	[11815] = {
		Text = "宝藏方案",
	},
	[11816] = {
		Text = "神殿方案",
	},
	[11817] = {
		Text = "天赋方案",
	},
	[11818] = {
		Text = "冒险行装",
	},
	[11819] = {
		Text = "PvP．进攻",
	},
	[11820] = {
		Text = "PvP．防守",
	},
	[11821] = {
		Text = "额外技能",
	},
	[11901] = {
		Text = "升级达{0}星时解锁",
	},
	[11902] = {
		Text = "拥有效果：{0}",
	},
	[12001] = {
		Text = "尚未开放",
	},
	[13001] = {
		Text = "活动代币结算",
	},
	[13002] = {
		Text = "敬爱的舰长，\n本次活动剩余的签到商店币已使用兑换为金币，感谢您参与本次活动，祝您游戏愉快！",
	},
	[13003] = {
		Text = "活动代币结算",
	},
	[13004] = {
		Text = "结算奖励",
	},
	[13005] = {
		Text = "敬爱的舰长，\n本次活动剩余的转盘币、商店币已使用兑换为金币，感谢您参与本次活动，祝您游戏愉快！",
	},
	[13006] = {
		Text = "自选道具未选择",
	},
	[13007] = {
		Text = "占位",
	},
	[13008] = {
		Text = "占位",
	},
	[13009] = {
		Text = "派对排行榜第1名奖励",
	},
	[13010] = {
		Text = "派对排行榜第2名奖励",
	},
	[13011] = {
		Text = "派对排行榜第3名奖励",
	},
	[13017] = {
		Text = "派对排行榜奖励",
	},
	[13018] = {
		Text = "恭喜所属舰队在本次活动获得第1名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[13019] = {
		Text = "恭喜所属舰队在本次活动获得第2名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[13020] = {
		Text = "恭喜所属舰队在本次活动获得第3名，这是属于您的专属奖励，祝您游戏愉快。",
	},
	[13026] = {
		Text = "感谢参与本次活动，这是您的参与奖励，祝您游戏愉快。",
	},
	[13027] = {
		Text = "https://x.com/StellaAffinity",
	},
	[13028] = {
		Text = "https://x.com/StellaAffinity",
	},
	[13030] = {
		Text = "详细机率",
	},
	[14001] = {
		Text = "副本入口",
	},
	[14002] = {
		Text = "矿车改装",
	},
	[14003] = {
		Text = "个人排行",
	},
	[14004] = {
		Text = "舰队排行",
	},
	[14005] = {
		Text = "{0} 公里",
	},
	[14006] = {
		Text = "{0}/秒",
	},
	[14007] = {
		Text = "距离: {0}",
	},
	[14008] = {
		Text = "+{0}%",
	},
	[14009] = {
		Text = "+{0}%",
	},
	[14010] = {
		Text = "+{0}%",
	},
	[14011] = {
		Text = "+{0}%",
	},
	[14012] = {
		Text = "{0} 等级: {1} 经验: {2} (+{3})",
	},
	[14013] = {
		Text = "非比赛期间",
	},
	[14014] = {
		Text = "矿车系统占用",
	},
	[14015] = {
		Text = "可留在矿车内的时间还剩下{0}",
	},
	[14016] = {
		Text = "退出舰队后，本周内将丧失矿车舰队排行榜的参赛资格与奖励。",
	},
	[14017] = {
		Text = "舰队矿车竞赛奖励",
	},
	[14018] = {
		Text = "舰队矿车竞赛已结束，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14019] = {
		Text = "舰队矿车个人排名奖励",
	},
	[14020] = {
		Text = "恭喜您在本周舰队矿车竞赛中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14021] = {
		Text = "恭喜您在本周舰队矿车竞赛中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14022] = {
		Text = "恭喜您在本周舰队矿车竞赛中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14023] = {
		Text = "恭喜您在本周舰队矿车竞赛中名次位于第4-5名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14024] = {
		Text = "恭喜您在舰队矿车竞赛中名次位于第6-10名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14025] = {
		Text = "恭喜您在舰队矿车竞赛中名次位于第11-20名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14026] = {
		Text = "恭喜您在本周舰队矿车竞赛中名次位于第21-50名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14027] = {
		Text = "恭喜您在本周舰队矿车竞赛中名次位于第51-100名区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14028] = {
		Text = "恭喜您在本周舰队矿车竞赛中名次位于第101-其余名次区间，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14029] = {
		Text = "竞赛报名期间，矿车副本暂停开放挑战。",
	},
	[14030] = {
		Text = " 1.报名时段与挑战限制\n．报名时间： 每周一 00:00 至 24:00。\n．限制说明： 于竞赛报名期间内，矿场将暂停开放，无法进入挑战。\n 2.新创舰队报名资格\n．参赛说明： 报名期间内新创立之舰队，仍具备参加竞赛与进入舰队排行榜之资格。\n．奖励限制： 新创舰队之成员于该周无法领取「每周奖励」。\n 3.报名结束后更换舰队，相关权益如下：\n．奖励领取： 仍可领取原舰队结算之每周奖励。\n．个人排行： 可正常参与新舰队的个人竞赛，并计入个人排行榜。\n．舰队排行： 当周其个人积分将不计入新舰队的「舰队排行榜」。",
	},
	[14031] = {
		Text = "恭喜您的舰队在本周舰队矿车竞赛中获得第1名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14032] = {
		Text = "恭喜您的舰队在本周舰队矿车竞赛中获得第2名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14033] = {
		Text = "恭喜您的舰队在本周舰队矿车竞赛中获得第3名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14034] = {
		Text = "恭喜您的舰队在本周舰队矿车竞赛中获得第4名，相关奖励已透过信件发送给您，请注意查收。",
	},
	[14035] = {
		Text = "舰队矿车联赛奖励",
	},
	[14036] = {
		Text = "矿车总改装等级",
	},
	[14037] = {
		Text = "Lv.{0}",
	},
	[14038] = {
		Text = "添加素材",
	},
	[14039] = {
		Text = "挑战BOSS矿车电力暂停中...",
	},
	[14040] = {
		Text = "矿车电池充能({0}/{1})",
	},
	[14041] = {
		Text = "矿车系统占用",
	},
	[14042] = {
		Text = "矿车系统占用",
	},
	[14043] = {
		Text = "矿车系统占用",
	},
	[14044] = {
		Text = "矿车系统占用",
	},
	[14045] = {
		Text = "矿车系统占用",
	},
	[14046] = {
		Text = "矿车系统占用",
	},
	[14047] = {
		Text = "矿车系统占用",
	},
	[14048] = {
		Text = "矿车系统占用",
	},
	[14049] = {
		Text = "矿车系统占用",
	},
	[14050] = {
		Text = "矿车系统占用",
	},
	[14051] = {
		Text = "矿车系统占用",
	},
	[14052] = {
		Text = "矿车系统占用",
	},
	[14053] = {
		Text = "矿车系统占用",
	},
	[14054] = {
		Text = "矿车系统占用",
	},
	[14055] = {
		Text = "矿车系统占用",
	},
	[20001] = {
		Text = "(咕噜噜—)",
	},
	[20002] = {
		Text = "欢迎来到—蒸汽星球！",
	},
	[20003] = {
		Text = "为您提供—微笑服务！",
	},
	[20004] = {
		Text = "(哔—嗡—)",
	},
	[20005] = {
		Text = "扫描—确认目标—",
	},
	[20006] = {
		Text = "警告…电量过低…",
	},
	[20007] = {
		Text = "(嗡嗡嗡—)",
	},
	[20008] = {
		Text = "执行—强制驱逐！",
	},
	[20009] = {
		Text = "小心我的—机械爪！",
	},
	[20010] = {
		Text = "(噗啾—)",
	},
	[20011] = {
		Text = "好冷…我的行李呢…？",
	},
	[20012] = {
		Text = "要看看背包里的宝物吗？",
	},
	[20013] = {
		Text = "(沙沙—喀啦—)",
	},
	[20014] = {
		Text = "我的手…好像快断了…",
	},
	[20015] = {
		Text = "是谁…偷咬了我一口…？",
	},
	[20016] = {
		Text = "(叩！叩！)",
	},
	[20017] = {
		Text = "坚守岗位！不准通行！",
	},
	[20018] = {
		Text = "让我来敲碎你的脑壳！",
	},
	[20019] = {
		Text = "(扑哧—)",
	},
	[20020] = {
		Text = "荒野里有新鲜的气味！",
	},
	[20021] = {
		Text = "我的声纳已经锁定你了！",
	},
	[20022] = {
		Text = "(哐啷—)",
	},
	[20023] = {
		Text = "尝尝我铁球的威力！",
	},
	[20024] = {
		Text = "碾碎…所有入侵者！",
	},
	[20025] = {
		Text = "(咯咯咯—)",
	},
	[20026] = {
		Text = "荒野的亡魂啊…听我号令…",
	},
	[20027] = {
		Text = "你的骨头…看起来很不错…",
	},
	[20028] = {
		Text = "(沙沙声—)",
	},
	[20029] = {
		Text = "沉睡了几千年…好困啊……",
	},
	[20030] = {
		Text = "要把你一起绑成木乃伊吗？",
	},
	[20031] = {
		Text = "(低吼—)",
	},
	[20032] = {
		Text = "目标锁定—进入狩猎模式！",
	},
	[20033] = {
		Text = "警告！别靠近我的地盘！",
	},
	[20034] = {
		Text = "(嘶嘶—)",
	},
	[20035] = {
		Text = "打扰法老王安宁的人，死！",
	},
	[20036] = {
		Text = "让权杖引导你的灵魂吧。",
	},
	[20037] = {
		Text = "小怪发话占位",
	},
	[20038] = {
		Text = "小怪发话占位",
	},
	[20039] = {
		Text = "小怪发话占位",
	},
	[20040] = {
		Text = "小怪发话占位",
	},
	[20041] = {
		Text = "小怪发话占位",
	},
	[20042] = {
		Text = "小怪发话占位",
	},
	[20043] = {
		Text = "小怪发话占位",
	},
	[20044] = {
		Text = "小怪发话占位",
	},
	[20045] = {
		Text = "小怪发话占位",
	},
	[20046] = {
		Text = "小怪发话占位",
	},
	[20047] = {
		Text = "小怪发话占位",
	},
	[20048] = {
		Text = "小怪发话占位",
	},
	[20049] = {
		Text = "小怪发话占位",
	},
	[20050] = {
		Text = "小怪发话占位",
	},
	[20051] = {
		Text = "小怪发话占位",
	},
	[20052] = {
		Text = "小怪发话占位",
	},
	[20053] = {
		Text = "小怪发话占位",
	},
	[20054] = {
		Text = "小怪发话占位",
	},
	[20055] = {
		Text = "小怪发话占位",
	},
	[20056] = {
		Text = "小怪发话占位",
	},
	[20057] = {
		Text = "小怪发话占位",
	},
	[20058] = {
		Text = "小怪发话占位",
	},
	[20059] = {
		Text = "小怪发话占位",
	},
	[20060] = {
		Text = "小怪发话占位",
	},
	[20061] = {
		Text = "小怪发话占位",
	},
	[20062] = {
		Text = "小怪发话占位",
	},
	[20063] = {
		Text = "小怪发话占位",
	},
	[20064] = {
		Text = "小怪发话占位",
	},
	[20065] = {
		Text = "小怪发话占位",
	},
	[20066] = {
		Text = "小怪发话占位",
	},
	[20067] = {
		Text = "小怪发话占位",
	},
	[20068] = {
		Text = "小怪发话占位",
	},
	[20069] = {
		Text = "小怪发话占位",
	},
	[20070] = {
		Text = "小怪发话占位",
	},
	[20071] = {
		Text = "小怪发话占位",
	},
	[20072] = {
		Text = "小怪发话占位",
	},
	[20073] = {
		Text = "小怪发话占位",
	},
	[20074] = {
		Text = "小怪发话占位",
	},
	[20075] = {
		Text = "小怪发话占位",
	},
	[20076] = {
		Text = "小怪发话占位",
	},
	[20077] = {
		Text = "小怪发话占位",
	},
	[20078] = {
		Text = "小怪发话占位",
	},
	[20079] = {
		Text = "小怪发话占位",
	},
	[20080] = {
		Text = "小怪发话占位",
	},
	[20081] = {
		Text = "小怪发话占位",
	},
	[20082] = {
		Text = "小怪发话占位",
	},
	[20083] = {
		Text = "小怪发话占位",
	},
	[20084] = {
		Text = "小怪发话占位",
	},
	[20085] = {
		Text = "小怪发话占位",
	},
	[20086] = {
		Text = "小怪发话占位",
	},
	[20087] = {
		Text = "小怪发话占位",
	},
	[20088] = {
		Text = "小怪发话占位",
	},
	[20089] = {
		Text = "小怪发话占位",
	},
	[20090] = {
		Text = "小怪发话占位",
	},
	[20091] = {
		Text = "小怪发话占位",
	},
	[20092] = {
		Text = "小怪发话占位",
	},
	[20093] = {
		Text = "小怪发话占位",
	},
	[20094] = {
		Text = "小怪发话占位",
	},
	[20095] = {
		Text = "小怪发话占位",
	},
	[20096] = {
		Text = "小怪发话占位",
	},
	[20097] = {
		Text = "小怪发话占位",
	},
	[20098] = {
		Text = "小怪发话占位",
	},
	[20099] = {
		Text = "小怪发话占位",
	},
	[20100] = {
		Text = "(齿轮转动声—)",
	},
	[20101] = {
		Text = "必须…保护主人…",
	},
	[20102] = {
		Text = "绝不让你前进！",
	},
	[20103] = {
		Text = "铁拳…打飞敌人！",
	},
	[20104] = {
		Text = "主人…你到哪去了？",
	},
	[20105] = {
		Text = "太阳，将一切点亮",
	},
	[20106] = {
		Text = "月亮…消逝于黑暗…",
	},
	[20107] = {
		Text = "光暗相依，日月同行",
	},
	[20108] = {
		Text = "汝是否想打破平衡？",
	},
	[20109] = {
		Text = "胆敢擅闯圣殿！",
	},
	[20110] = {
		Text = "(星光共鸣声—)",
	},
	[20111] = {
		Text = "黑夜，将吞噬光明…",
	},
	[20112] = {
		Text = "在永恒的混沌中迷失吧",
	},
	[20113] = {
		Text = "昼夜交替，永无止境",
	},
	[20114] = {
		Text = "圣殿的守护者，合而为一！",
	},
	[20115] = {
		Text = "(冰霜咆哮—)",
	},
	[20116] = {
		Text = "冻结一切的寒风啊！",
	},
	[20117] = {
		Text = "别挑战巨龙的威严！",
	},
	[20118] = {
		Text = "这片冰雪是吾之领土！",
	},
	[20119] = {
		Text = "凡人，感受极寒的绝望吧！",
	},
	[20120] = {
		Text = "(烈焰低吼—)",
	},
	[20121] = {
		Text = "这里将化为一片火海！",
	},
	[20122] = {
		Text = "感受龙之怒火吧！",
	},
	[20123] = {
		Text = "吾之鳞甲，坚不可摧！",
	},
	[20124] = {
		Text = "化为灰烬吧，入侵者！",
	},
	[20125] = {
		Text = "准备接受审判！",
	},
	[20126] = {
		Text = "你的灵魂有多重？",
	},
	[20127] = {
		Text = "你的未来…通往冥界！",
	},
	[20128] = {
		Text = "嘘…毋须多言…",
	},
	[20129] = {
		Text = "看来又是个罪人…",
	},
	[20130] = {
		Text = "(碰咚—碰咚—)",
	},
	[20131] = {
		Text = "杀戮模式—启动",
	},
	[20132] = {
		Text = "识别—识别失败？",
	},
	[20133] = {
		Text = "歼灭炮—瞄准中—",
	},
	[20134] = {
		Text = "指令错误—错误—",
	},
	[20135] = {
		Text = "哪来的坏孩子？",
	},
	[20136] = {
		Text = "礼物！礼物！礼物！",
	},
	[20138] = {
		Text = "你是…好孩子…？",
	},
	[20140] = {
		Text = "尘归尘，汝归土！",
	},
	[20142] = {
		Text = "来场亡灵派对？",
	},
	[20143] = {
		Text = "啧…活人的臭味…",
	},
	[20144] = {
		Text = "你的头我收下了！",
	},
	[20145] = {
		Text = "今日随机效果是…",
	},
	[20146] = {
		Text = "星辰坠落之时已至…",
	},
	[20147] = {
		Text = "跟随冥火一同飞翔…",
	},
	[20148] = {
		Text = "黑夜的羽翼将遮蔽天空！",
	},
	[20149] = {
		Text = "逃吧…在阴影之中颤抖…",
	},
	[20150] = {
		Text = "目标--危险---！",
	},
	[20151] = {
		Text = "最大--功率--",
	},
	[20152] = {
		Text = "和平--无法--？",
	},
	[20153] = {
		Text = "雷射--瞄准--",
	},
	[20154] = {
		Text = "实验体--反抗--？",
	},
	[20155] = {
		Text = "成为我的养分吧！",
	},
	[20156] = {
		Text = "来点毒蘑菇吗？",
	},
	[20157] = {
		Text = "是谁在森林捣乱？",
	},
	[20158] = {
		Text = "你…不是森林居民…",
	},
	[20160] = {
		Text = "太阳，将一切点亮",
	},
	[20161] = {
		Text = "月亮…消逝于黑暗…",
	},
	[20162] = {
		Text = "光暗相依，日月同行",
	},
	[20163] = {
		Text = "汝是否想打破平衡？",
	},
	[20164] = {
		Text = "胆敢擅闯圣殿！",
	},
	[20165] = {
		Text = "王怪发话占位",
	},
	[20166] = {
		Text = "王怪发话占位",
	},
	[20167] = {
		Text = "王怪发话占位",
	},
	[20168] = {
		Text = "王怪发话占位",
	},
	[20169] = {
		Text = "王怪发话占位",
	},
	[20170] = {
		Text = "王怪发话占位",
	},
	[20171] = {
		Text = "王怪发话占位",
	},
	[20172] = {
		Text = "王怪发话占位",
	},
	[20173] = {
		Text = "王怪发话占位",
	},
	[20174] = {
		Text = "王怪发话占位",
	},
	[20175] = {
		Text = "王怪发话占位",
	},
	[20176] = {
		Text = "王怪发话占位",
	},
	[20177] = {
		Text = "王怪发话占位",
	},
	[20178] = {
		Text = "王怪发话占位",
	},
	[20179] = {
		Text = "王怪发话占位",
	},
	[20180] = {
		Text = "王怪发话占位",
	},
	[20181] = {
		Text = "王怪发话占位",
	},
	[20182] = {
		Text = "王怪发话占位",
	},
	[20183] = {
		Text = "王怪发话占位",
	},
	[20184] = {
		Text = "王怪发话占位",
	},
	[20185] = {
		Text = "王怪发话占位",
	},
	[20186] = {
		Text = "王怪发话占位",
	},
	[20187] = {
		Text = "王怪发话占位",
	},
	[20188] = {
		Text = "王怪发话占位",
	},
	[20189] = {
		Text = "王怪发话占位",
	},
	[20190] = {
		Text = "王怪发话占位",
	},
	[20191] = {
		Text = "王怪发话占位",
	},
	[20192] = {
		Text = "王怪发话占位",
	},
	[20193] = {
		Text = "王怪发话占位",
	},
	[20194] = {
		Text = "王怪发话占位",
	},
	[20195] = {
		Text = "王怪发话占位",
	},
	[20196] = {
		Text = "王怪发话占位",
	},
	[20197] = {
		Text = "王怪发话占位",
	},
	[20198] = {
		Text = "王怪发话占位",
	},
	[20199] = {
		Text = "王怪发话占位",
	},
	[20200] = {
		Text = "王怪发话占位",
	},
	[20201] = {
		Text = "王怪发话占位",
	},
	[22001] = {
		Text = "糟糕被包围了",
	},
	[22002] = {
		Text = "击退魔物，一起\n逃离洞窟吧！",
	},
	[22003] = {
		Text = "远处传来巨大声响",
	},
	[22004] = {
		Text = "离开这里，能更\n自由的战斗！",
	},
	[22005] = {
		Text = "是谁攻击我的营地？",
	},
	[22006] = {
		Text = "翻找更多的装备，\n穿越森林！",
	},
	[22007] = {
		Text = "听说森林中有\n危险的魔菇王",
	},
	[22008] = {
		Text = "离开森林，能更\n自由的战斗！",
	},
	[22009] = {
		Text = "使用技能清扫怪物！",
	},
	[22010] = {
		Text = "一起离开森林吧",
	},
	[22011] = {
		Text = "好像听到了龙的吼声？",
	},
	[22012] = {
		Text = "离开森林，能更\n自由的战斗！",
	},
	[22013] = {
		Text = "使用技能清扫怪物！",
	},
	[22014] = {
		Text = "离开森林寻找机群吧",
	},
	[22015] = {
		Text = "黑晶龙的声音\n越来越近了？",
	},
	[22016] = {
		Text = "离开森林，能更\n自由的战斗！",
	},
	[30001] = {
		Text = "价值{0}碎星的舰队礼盒，可发至舰队频道",
	},
	[30002] = {
		Text = "价值{0}碎星的世界礼盒，可发至新闻频道",
	},
	[30003] = {
		Text = "航向星际",
	},
	[30004] = {
		Text = "成功通过{0}关卡",
	},
	[30005] = {
		Text = "战力跃迁",
	},
	[30006] = {
		Text = "破限武装",
	},
	[30007] = {
		Text = "超越火力",
	},
	[30008] = {
		Text = "巅峰战备",
	},
	[30009] = {
		Text = "传奇异能",
	},
	[30010] = {
		Text = "不朽法则",
	},
	[30011] = {
		Text = "传奇机阵",
	},
	[30012] = {
		Text = "不朽智械",
	},
	[30013] = {
		Text = "首次获得红色装备",
	},
	[30014] = {
		Text = "首次获得粉色装备",
	},
	[30015] = {
		Text = "首次获得彩色装备",
	},
	[30016] = {
		Text = "首次获得鎏金装备",
	},
	[30017] = {
		Text = "首次获得传奇技能",
	},
	[30018] = {
		Text = "首次获得不朽技能",
	},
	[30019] = {
		Text = "首次获得传奇机群",
	},
	[30020] = {
		Text = "首次获得不朽机群",
	},
	[30021] = {
		Text = "至高星主",
	},
	[30022] = {
		Text = "满盈姬绊",
	},
	[30023] = {
		Text = "星际先驱",
	},
	[30024] = {
		Text = "全服第一位通过{0}关卡的舰长",
	},
	[30025] = {
		Text = "全服第二位通过{0}关卡的舰长",
	},
	[30026] = {
		Text = "全服第三位通过{0}关卡的舰长",
	},
	[30027] = {
		Text = "情感共鸣，星海震荡！ {0}，满载姬绊的至高星主，彻底点燃{1}之星际悸动！向这位姬绊星主致以无上敬意！ （全服同享礼盒待星主发送）",
	},
	[30028] = {
		Text = "情弦撩动，{0}携满盈姬绊，引导{1}那令人沉醉的星域！其共鸣之深，宛若星河点燃夜空！ （全服同享礼盒待星主发送）",
	},
	[30029] = {
		Text = "心电交织，又一星际佳话！ {0}温柔引导{1}之思绪狂潮，大舰长之名响彻星海！ （全服同享礼盒待星主发送）",
	},
	[30030] = {
		Text = "情感无需激昂，满盈之姬绊使其悸动星空；星海无需无垠，{0}之情使其共鸣！恭贺首位引导{1}的至高星主！ （全服同享礼盒待星主发送）",
	},
	[30031] = {
		Text = "思绪翻涌，后来者更胜前贤！ {0}以大舰长之情，成为第二位越{1}的星际先驱！ （全服同享礼盒待星主发送）",
	},
	[30032] = {
		Text = "悸动震星，第三位引导{1}的星主降临！ {0}以情与姬绊，书写不朽佳话！ （全服同享礼盒待星主发送）",
	},
	[30033] = {
		Text = "群星凝视，{0}如波频点燃{1}之星际迷雾！其共鸣宛若星主降临，众星为之狂热颂唱！ （全服同享礼盒待星主发送）",
	},
	[30034] = {
		Text = "情感轰鸣，第二位引导者现身！ {0}以满盈姬绊，引导{1}，其佳话将永传星系！ （全服同享礼盒待星主发送）",
	},
	[30035] = {
		Text = "情弦掠影，{0}触动{1}之思绪！这片星空因您的共鸣而震颤！ （全服同享礼盒待星主发送）",
	},
	[30036] = {
		Text = "孤寂退避，一传奇大舰长率先解{1}之感官结界！ {0}，您是星空下的不灭辉煌！ （全服同享礼盒待星主发送）",
	},
	[30037] = {
		Text = "悸动腾空，{0}集感官与姬绊，成为第二位引导{1}的至高星主！其共鸣耀眼夺目！ （全服同享礼盒待星主发送）",
	},
	[30038] = {
		Text = "心曲嘹亮，{0}温柔引导{1}之悸动！大舰长的佳话因您而更加辉煌！ （全服同享礼盒待星主发送）",
	},
	[30039] = {
		Text = "孤星暗泣，宇宙航线黯然神伤！ {0}，首位引导{1}的至高星主，请为众星揭晓思绪之秘！ （全服同享礼盒待星主发送）",
	},
	[30040] = {
		Text = "寂寥星域再遭撼动！ {0}，第二位解{1}的无上星主，以姬绊震慑星海！ （全服同享礼盒待星主发送）",
	},
	[30041] = {
		Text = "星辰为证，{0}以无上姬绊引导{1}！您的共鸣如星芒，照亮星系！ （全服同享礼盒待星主发送）",
	},
	[30042] = {
		Text = "群星震撼，{0}以深情撼星之势，率先引导{1}之思绪！传奇大舰长自此诞生！ （全服同享礼盒待星主发送）",
	},
	[30043] = {
		Text = "情感共鸣，{0}如星主般点燃{1}！此乃不灭之情，永耀星册！ （全服同享礼盒待星主发送）",
	},
	[30044] = {
		Text = "星际牵绊，情撼星河！ {0}，第三位引导{1}的星主，您的佳话将永传后世！ （全服同享礼盒待星主发送）",
	},
	[30045] = {
		Text = "悸动如焰，共鸣升华！ {0}，首位引导{1}的大舰长星主，其名将镌刻于星海之碑！ （全服同享礼盒待星主发送）",
	},
	[30046] = {
		Text = "星淡云轻，{0}以深情之姿，成为第二位解{1}的传奇星主！孤寂在其情下不过尘埃！ （全服同享礼盒待星主发送）",
	},
	[30047] = {
		Text = "无需繁华颂歌，{0}以姬绊加冕！第三位引导{1}的星主，您的共鸣已铭刻星辰！ （全服同享礼盒待星主发送）",
	},
	[30048] = {
		Text = "悸动现身！ {0}以满盈姬绊，率先解{1}之思绪，共鸣冠绝星海！ （全服同享礼盒待星主发送）",
	},
	[30049] = {
		Text = "孤星域泪未干，又被{0}深情触动！第二位解{1}的星主，飘然离去，留下不朽佳话！ （全服同享礼盒待星主发送）",
	},
	[30050] = {
		Text = "星海百炼，大舰长初心不改！ {0}以感官与姬绊，成为第三位解{1}的大舰长佳话！ （全服同享礼盒待星主发送）",
	},
	[30051] = {
		Text = "这是航行的一小步，却是大舰长佳话的一大步！ {0}，首位引导{1}的星际大舰长，其共鸣将永存星册！ （全服同享礼盒待星主发送）",
	},
	[30052] = {
		Text = "三分悸动，七分深情，{0}视{1}之思绪如星尘！恭贺第二位引导的顶级大舰长星主！ （全服同享礼盒待星主发送）",
	},
	[30053] = {
		Text = "星曲已无需多言，星主之名自成佳话！ {0}，第三位引导{1}的顶级星主，共鸣永存！ （全服同享礼盒待星主发送）",
	},
	[30054] = {
		Text = "至臻涤净",
	},
	[30055] = {
		Text = "澄澈涤净",
	},
	[30056] = {
		Text = "晶莹涤净",
	},
	[30057] = {
		Text = "全服第一位将浴池涤净到{0}m的舰长",
	},
	[30058] = {
		Text = "全服第二位将浴池涤净到{0}m的舰长",
	},
	[30059] = {
		Text = "全服第三位将浴池涤净到{0}m的舰长",
	},
	[30063] = {
		Text = "巅峰武装",
	},
	[30064] = {
		Text = "破限火力",
	},
	[30065] = {
		Text = "极致战备",
	},
	[30066] = {
		Text = "全服第一位获得红装的舰长",
	},
	[30067] = {
		Text = "全服第二位获得红装的舰长",
	},
	[30068] = {
		Text = "全服第三位获得红装的舰长",
	},
	[30069] = {
		Text = "全服第一位获得粉装的舰长",
	},
	[30070] = {
		Text = "全服第二位获得粉装的舰长",
	},
	[30071] = {
		Text = "全服第三位获得粉装的舰长",
	},
	[30072] = {
		Text = "全服第一位获得彩装的舰长",
	},
	[30073] = {
		Text = "全服第二位获得彩装的舰长",
	},
	[30074] = {
		Text = "全服第三位获得彩装的舰长",
	},
	[30075] = {
		Text = "全服第一位获得鎏金装的舰长",
	},
	[30076] = {
		Text = "全服第二位获得鎏金装的舰长",
	},
	[30077] = {
		Text = "全服第三位获得鎏金装的舰长",
	},
	[30078] = {
		Text = "核心超载，红武解锁！ 全舰启动火力跃迁！贺喜{0}晋升首位取得红色装备的首席星舰长！ （全服同享礼盒待星主发送）",
	},
	[30079] = {
		Text = "跃迁引擎超频启动！ 火网如星芒覆盖，贺喜{0}荣获第二位将红色装备载入系统的无畏星舰长，威压星海的至高星主！ （全服同享礼盒待星主发送）",
	},
	[30080] = {
		Text = "警报响起！ 一束红芒贯穿宇宙，顶尖武装配备完成！贺喜第三位星舰长{0}装载高阶红色装备，威震星系！ （全服同享礼盒待星主发送）",
	},
	[30081] = {
		Text = "能量破表？粉阶系统上线！ 贺喜{0}晋升首位列装粉色装备的星际舰长，星海为之震动！ （全服同享礼盒待星主发送）",
	},
	[30082] = {
		Text = "粉阶装备扫描锁定， 成功列装！贺喜{0}荣获第二位启动粉色装备的首席星舰长，跃迁引擎为您超频！ （全服同享礼盒待星主发送）",
	},
	[30083] = {
		Text = "雷达锁定，粉阶装备启动！ 贺喜{0}晋升第三位将粉色装备接入终端的星舰长，浩瀚星海为您臣服！ （全服同享礼盒待星主发送）",
	},
	[30084] = {
		Text = "威震星海！ 最高阶的彩色装备跃迁降临！贺喜{0}晋升全服首位解锁此终武的至高星舰长，摧枯拉朽！ （全服同享礼盒待星主发送）",
	},
	[30085] = {
		Text = "能量如瀑，覆盖全舰！ 贺喜{0}荣获全服第二位取得彩色装备的舰长，宇宙霸权属于您！ （全服同享礼盒待星主发送）",
	},
	[30086] = {
		Text = "从容部署，彩光护舰！ 贺喜{0}操纵间接入彩色装备，晋升第三位星际舰长，在未知航向留下纪录！ （全服同享礼盒待星主发送）",
	},
	[30087] = {
		Text = "绝密档案！ 某星区能量超载，遗落境的鎏金装备自深空重启！贺喜{0}晋升全服首位解锁鎏金装备的星际舰长！ （全服同享礼盒待星主发送）",
	},
	[30088] = {
		Text = "星体异变！ 无畏星舰长跃迁航线，突获终武配备！贺喜{0}荣获全服第二位列装鎏金装备的传奇舰长！ （全服同享礼盒待星主发送）",
	},
	[30089] = {
		Text = "鎏金终武解锁，遗迹防卫瓦解！ 全服第三位启动鎏金装备的荣耀星舰长显现！贺喜{0}，您的威名震慑星系！ （全服同享礼盒待星主发送）",
	},
	[30090] = {
		Text = "首位觉醒",
	},
	[30091] = {
		Text = "次位参悟",
	},
	[30092] = {
		Text = "战技精通",
	},
	[30093] = {
		Text = "全服第一位获得传奇技能的舰长",
	},
	[30094] = {
		Text = "全服第二位获得传奇技能的舰长",
	},
	[30095] = {
		Text = "全服第三位获得传奇技能的舰长",
	},
	[30096] = {
		Text = "全服第一位获得不朽技能的舰长",
	},
	[30097] = {
		Text = "全服第二位获得不朽技能的舰长",
	},
	[30098] = {
		Text = "全服第三位获得不朽技能的舰长",
	},
	[30099] = {
		Text = "传奇技能首次解锁！侦测到强烈情感共鸣，全服首位成功觉醒传奇技能的星际舰长诞生！恭喜 {0}，核心能量已全面突破，群星为您闪耀！ （全服同享礼盒待星主发送）",
	},
	[30100] = {
		Text = "核心增幅狂潮席卷！传奇技能再次载入系统，恭喜 {0} 成为全服第二位掌控此异能的星际舰长，全舰战力飙升，威名传颂星系！ （全服同享礼盒待星主发送）",
	},
	[30101] = {
		Text = "能量锁定谁主沉浮？传奇异能降临飞船核心，恭喜 {0} 成功接入全服第三座传奇技能系统，无畏的星舰长，您的实力震撼星海！ （全服同享礼盒待星主发送）",
	},
	[30102] = {
		Text = "不朽法则终极权限！超越科技上限的至高演算，恭喜 {0} 成为全服首位解锁不朽技能的星际舰长，宇宙秩序自此为您重组！ （全服同享礼盒待星主发送）",
	},
	[30103] = {
		Text = "星轨共振不朽降临！星空雷达全面爆表，恭喜 {0} 顺利成为全服第二位掌握不朽技能的星际舰长，您的实力将震撼星海！ （全服同享礼盒待星主发送）",
	},
	[30104] = {
		Text = "宇宙震撼神技加冕！第三道不朽之光贯穿宇宙，恭喜 {0} 成功将不朽技能纳入配置，您的威名永刻星册！ （全服同享礼盒待星主发送）",
	},
	[30105] = {
		Text = "机群首航",
	},
	[30106] = {
		Text = "智械增幅",
	},
	[30107] = {
		Text = "阵列掌控",
	},
	[30108] = {
		Text = "全服第一位获得传奇机群的舰长",
	},
	[30109] = {
		Text = "全服第二位获得传奇机群的舰长",
	},
	[30110] = {
		Text = "全服第三位获得传奇机群的舰长",
	},
	[30111] = {
		Text = "全服第一位获得不朽机群的舰长",
	},
	[30112] = {
		Text = "全服第二位获得不朽机群的舰长",
	},
	[30113] = {
		Text = "全服第三位获得不朽机群的舰长",
	},
	[30114] = {
		Text = "智能网络全面启动！全服首位成功启动传奇机群的星际舰长诞生！恭喜 {0}，终端武装矩阵已布满星空，火力全面跃迁！ （全服同享礼盒待星主发送）",
	},
	[30115] = {
		Text = "雷达扫描机群降临！恭喜 {0} 成为全服第二位成功加载传奇机群的星际舰长，无人飞行器列队升空，辅助火力震撼星系！ （全服同享礼盒待星主发送）",
	},
	[30116] = {
		Text = "机械轰鸣护卫就位！全服第三位掌控传奇机群的星舰长降临！恭喜 {0}，辅助小机器人组装完毕，您的星际编队已坚不可摧！ （全服同享礼盒待星主发送）",
	},
	[30117] = {
		Text = "终极智械编队重组！恭喜全服首位成功接入不朽机群防御网络的星际舰长 {0}！愿顶级机械群随您横扫宇宙，所向无敌！ （全服同享礼盒待星主发送）",
	},
	[30118] = {
		Text = "星河共振智械共鸣！全服第二位成功唤醒不朽机群的星际舰长降临！恭喜 {0}，高阶机械波频全面覆盖，荣耀照亮星域！ （全服同享礼盒待星主发送）",
	},
	[30119] = {
		Text = "令天穹震颤的机群显现！恭喜 {0}成为全服第三位取得不朽机群最高控制权限的星际舰长！ （全服同享礼盒待星主发送）",
	},
	[30120] = {
		Text = "女神眷顾",
	},
	[30121] = {
		Text = "祈福神恩",
	},
	[30122] = {
		Text = "星芒加冕",
	},
	[30123] = {
		Text = "全服第一位丰饶神殿随机到S词条的舰长",
	},
	[30124] = {
		Text = "全服第二位丰饶神殿随机到S词条的舰长",
	},
	[30125] = {
		Text = "全服第三位丰饶神殿随机到S词条的舰长",
	},
	[30126] = {
		Text = "全服第一位丰饶神殿随机到SS词条的舰长",
	},
	[30127] = {
		Text = "全服第二位丰饶神殿随机到SS词条的舰长",
	},
	[30128] = {
		Text = "全服第三位丰饶神殿随机到SS词条的舰长",
	},
	[30129] = {
		Text = "全服第一位丰饶神殿随机到SSS词条的舰长",
	},
	[30130] = {
		Text = "全服第二位丰饶神殿随机到SSS词条的舰长",
	},
	[30131] = {
		Text = "全服第三位丰饶神殿随机到SSS词条的舰长",
	},
	[30132] = {
		Text = "全服第一位丰饶神殿随机到SSS+词条的舰长",
	},
	[30133] = {
		Text = "全服第二位丰饶神殿随机到SSS+词条的舰长",
	},
	[30134] = {
		Text = "全服第三位丰饶神殿随机到SSS+词条的舰长",
	},
	[30135] = {
		Text = "丰饶神殿传出神圣低语，星海波频震颤！何人能得女神青睐？恭喜 {0} 成为全服首位在丰饶神殿祈福出S级词条的星际舰长，女神的光辉已为您点亮！ （全服同享礼盒待星主发送）",
	},
	[30136] = {
		Text = "星轨流转，丰饶之光闪耀！恭喜 {0}，成为全服第二位在丰饶神殿获得女神S级词条响应的星舰长！ （全服同享礼盒待星主发送）",
	},
	[30137] = {
		Text = "情感波动交织，丰饶神殿泛起涟漪！第三位获得女神降下S级词条的星际舰长踏星而来！恭喜 {0}，实力与好运兼备的星海先驱！ （全服同享礼盒待星主发送）",
	},
	[30138] = {
		Text = "星海潮汐翻涌，丰饶神殿降下祈福神力！ SS级词条自星空降临！恭喜 {0} 成为全服首位将此女神至高神恩纳入核心的星际舰长！ （全服同享礼盒待星主发送）",
	},
	[30139] = {
		Text = "星辉垂眸，女神目光注视！恭喜 {0} 成为全服第二位在丰饶神殿感应到SS级词条的星际舰长，您的璀璨成就令群星仰望！ （全服同享礼盒待星主发送）",
	},
	[30140] = {
		Text = "神殿钟声响起，星芒耀世而生！全服第三位在丰饶神殿洗练出SS级词条的星际舰长降临！恭喜 {0}，您的威名将永传浩瀚星海！ （全服同享礼盒待星主发送）",
	},
	[30141] = {
		Text = "丰饶女神微笑，浩瀚星辰颤利！不朽的SSS级词条自虚空中破茧而出！恭喜 {0} 成为全服首位掌控此至高神力核心的星际舰长！ （全服同享礼盒待星主发送）",
	},
	[30142] = {
		Text = "强烈情感共振，丰饶神恩连绵！恭喜 {0} 成为全服第二位在丰饶神殿唤醒SSS级词条的星际舰长，浩瀚宇宙正为您的实力惊叹！ （全服同享礼盒待星主发送）",
	},
	[30143] = {
		Text = "宇宙波频裂变，至高神力再临！第三位在丰饶神殿祈福出SSS级词条的顶尖星际舰长揭晓！恭喜 {0}，您的情感核心正闪耀天地！ （全服同享礼盒待星主发送）",
	},
	[30144] = {
		Text = "极致神迹显现！究极的SSS+级神恩词条破空而出，震撼神域！恭喜 {0} 成为全服首位掌控此终极神辉词条的星际舰长！ （全服同享礼盒待星主发送）",
	},
	[30145] = {
		Text = "飞船能源沸腾，女神再现！ SSS+级词条乃是星海之巅！恭喜 {0} 成为全服第二位在丰饶神殿祈福出SSS+级词条的星际舰长！ （全服同享礼盒待星主发送）",
	},
	[30146] = {
		Text = "神殿光辉大盛，第三道丰饶星芒升起！恭喜 {0} 成为全服第三位在丰饶神殿与SSS+级词条达成共鸣的星际舰长，您的名字将永刻星辰！ （全服同享礼盒待星主发送）",
	},
	[30147] = {
		Text = "精粹巡猎",
	},
	[30148] = {
		Text = "逐速之巅",
	},
	[30149] = {
		Text = "符文巡猎",
	},
	[30150] = {
		Text = "胜友如云",
	},
	[30151] = {
		Text = "宝藏巡猎",
	},
	[30152] = {
		Text = "技压群雄",
	},
	[30153] = {
		Text = "丰饶祭祀",
	},
	[30154] = {
		Text = "破关之王",
	},
	[30155] = {
		Text = "精粹巡猎活动排名第一",
	},
	[30156] = {
		Text = "精粹巡猎活动排名第二",
	},
	[30157] = {
		Text = "精粹巡猎活动排名第三",
	},
	[30158] = {
		Text = "飞船巡猎活动排名第一",
	},
	[30159] = {
		Text = "飞船巡猎活动排名第二",
	},
	[30160] = {
		Text = "飞船巡猎活动排名第三",
	},
	[30161] = {
		Text = "符文冲整活动排名第一",
	},
	[30162] = {
		Text = "符文冲整活动排名第二",
	},
	[30163] = {
		Text = "符文冲整活动排名第三",
	},
	[30164] = {
		Text = "机群巡猎活动排名第一",
	},
	[30165] = {
		Text = "机群巡猎活动排名第二",
	},
	[30166] = {
		Text = "机群巡猎活动排名第三",
	},
	[30167] = {
		Text = "宝藏巡猎活动排名第一",
	},
	[30168] = {
		Text = "宝藏巡猎活动排名第二",
	},
	[30169] = {
		Text = "宝藏巡猎活动排名第三",
	},
	[30170] = {
		Text = "技能巡猎活动排名第一",
	},
	[30171] = {
		Text = "技能巡猎活动排名第二",
	},
	[30172] = {
		Text = "技能巡猎活动排名第三",
	},
	[30176] = {
		Text = "关卡巡猎活动排名第一",
	},
	[30177] = {
		Text = "关卡巡猎活动排名第二",
	},
	[30178] = {
		Text = "关卡巡猎活动排名第三",
	},
	[30179] = {
		Text = "崭新飞船",
	},
	[30180] = {
		Text = "秘器现形",
	},
	[30181] = {
		Text = "解锁高级飞船\"游鲸航舰\"",
	},
	[30182] = {
		Text = "解锁高级飞船\"珍蚌飞船\"",
	},
	[30186] = {
		Text = "解锁高级飞船\"圣翼贵族号\"",
	},
	[30187] = {
		Text = "解锁高级飞船\"超能吸力号\"",
	},
	[30188] = {
		Text = "解锁高级飞船\"圣诞礼袜号\"",
	},
	[30189] = {
		Text = "解锁高级飞船\"星河列车\"",
	},
	[30190] = {
		Text = "解锁秘器化形\"女帝御频器\"",
	},
	[30191] = {
		Text = "解锁秘器化形\"电弧调教鞭\"",
	},
	[30192] = {
		Text = "解锁秘器化形\"情焰低温烛\"",
	},
	[30195] = {
		Text = "星风呼啸，极速传奇！ 恭喜{0}驾驭涡轮滑板，化身星辉大陆的疾风使者！您的速度震慑天地，无人能及！ （全服同享礼盒待大佬发送）",
	},
	[30196] = {
		Text = "星海龙吟，幻光耀世！ 恭喜{0}与幻域水晶龙缔结圣契约，翱翔于星辉之巅！您的辉煌如水晶般璀璨！ （全服同享礼盒待大佬发送）",
	},
	[30200] = {
		Text = "战吼震天，血焰燃烧！ 恭喜{0}驯服浴血战狮，成为星辉战场的无双霸主！您的勇猛令诸神敬畏！ （全服同享礼盒待大佬发送）",
	},
	[30201] = {
		Text = "引擎轰鸣，引力超载！ 恭喜{0}驾驭超能吸力号，化身先锋星际舰长！强大的空间牵引力瞬间撕裂波动，极速穿梭于群星之间！ （全服同享礼盒待星主发送）",
	},
	[30202] = {
		Text = "深海狂潮，墨浪滚滚！ 恭喜{0}掌控喷射墨鱼号，化身海底风暴的统领者！您的威势席卷星海！ （全服同享礼盒待大佬发送）",
	},
	[30203] = {
		Text = "狼神咆哮，末日降临！ 恭喜{0}唤醒芬里尔，与传说中的灭世巨狼并肩征战！您的力量撼动星辉大陆！ （全服同享礼盒待大佬发送）",
	},
	[30204] = {
		Text = "波频同步，心跳失控！ 恭喜{0}执掌女帝御频器，化身星海主宰舰长！强烈的情感波动完美对齐，让登船的女孩们为之深深着迷！ （全服同享礼盒待星主发送）",
	},
	[30205] = {
		Text = "雷光闪烁，绝对服从！ 恭喜{0}执掌电弧调教鞭，化身无畏至高星舰长！挥动间引导着强烈姬绊，飞船核心能源瞬间突破临界点！ （全服同享礼盒待星主发送）",
	},
	[30206] = {
		Text = "微光摇曳，心动蔓延！ 恭喜{0}执掌情焰低温烛，化身极光浪漫星舰长！温热的粉红焰光点燃了思绪，与女孩的情感共鸣响彻深空！ （全服同享礼盒待星主发送）",
	},
	[30209] = {
		Text = "星轨脉冲",
	},
	[30210] = {
		Text = "领航巡游",
	},
	[30211] = {
		Text = "猫咪占卜屋礼盒",
	},
	[30212] = {
		Text = "猫咪占卜屋大礼盒",
	},
	[30213] = {
		Text = "购买星轨脉冲活动礼包",
	},
	[30214] = {
		Text = "购买领航巡游活动礼包",
	},
	[30215] = {
		Text = "购买猫咪占卜屋活动礼包",
	},
	[30216] = {
		Text = "星海主宰",
	},
	[30217] = {
		Text = "首席先驱",
	},
	[30218] = {
		Text = "无畏锋芒",
	},
	[30219] = {
		Text = "竞技场赛季排行第一",
	},
	[30220] = {
		Text = "竞技场赛季排行第二",
	},
	[30221] = {
		Text = "竞技场赛季排行第三",
	},
	[30222] = {
		Text = "姬绊烙印",
	},
	[30223] = {
		Text = "解锁淫纹化形\"欲火燃纹\"",
	},
	[30224] = {
		Text = "情愫点燃，能量爆表！ 恭喜{0}解锁欲火燃纹，化身极光浪漫舰长！滚烫的赤红刻印随心跳起伏，为飞船源源不绝地注入澎湃的情感能源！ （全服同享礼盒待星主发送）",
	},
	[30225] = {
		Text = "淫纹之主",
	},
	[30226] = {
		Text = "星体之王",
	},
	[30227] = {
		Text = "淫纹巡猎活动排名第一",
	},
	[30228] = {
		Text = "淫纹巡猎活动排名第二",
	},
	[30229] = {
		Text = "淫纹巡猎活动排名第三",
	},
	[30230] = {
		Text = "星体巡猎活动排名第一",
	},
	[30231] = {
		Text = "星体巡猎活动排名第二",
	},
	[30232] = {
		Text = "星体巡猎活动排名第三",
	},
	[30233] = {
		Text = "绯红星轨",
	},
	[30234] = {
		Text = "首次获得红色星体",
	},
	[30235] = {
		Text = "星核主宰",
	},
	[30236] = {
		Text = "星穹先驱",
	},
	[30237] = {
		Text = "核心共鸣",
	},
	[30238] = {
		Text = "全服第一位获得传奇星体的舰长",
	},
	[30239] = {
		Text = "全服第二位获得传奇星体的舰长",
	},
	[30240] = {
		Text = "全服第三位获得传奇星体的舰长",
	},
	[30241] = {
		Text = "星轨共振，引力超载！全服首位成功唤醒传奇星体的星际舰长诞生！恭喜{0}，您的情感核心已与宇宙同频，星海为之臣服！ （全服同享礼盒待星主发送）",
	},
	[30242] = {
		Text = "能量牵引，星体觉醒！全服第二位接管传奇星体的星舰长降临！恭喜{0}，强大的情感波动点燃了全新星轨，舰队战力突破天际！ （全服同享礼盒待星主发送）",
	},
	[30243] = {
		Text = "深空涟漪，波频对齐！恭喜{0}成为全服第三位与传奇星体达成完美共鸣的首席星际舰长！ （全服同享礼盒待星主发送）",
	},
	[30244] = {
		Text = "解锁高级飞船\"爱欲之城\"",
	},
	[30245] = {
		Text = "解锁秘器化形\"微振共感刀\"",
	},
	[30246] = {
		Text = "解锁秘器化形\"星光魔炮\"",
	},
	[30247] = {
		Text = "解锁淫纹化形\"花蕾蔓纹\"",
	},
	[30248] = {
		Text = "解锁淫纹化形\"冥蝶幻纹\"",
	},
	[30249] = {
		Text = "凤凰涅槃，圣焰重生！ 恭喜{0}驯服菲尼克斯，化身星辉大陆的浴火战神！您的传奇将焚烧四方，永不陨落！ （全服同享礼盒待大佬发送）",
	},
	[30250] = {
		Text = "刀锋微振，心电共鸣！ 恭喜{0}执掌微振共感刀，随着珠链传导的细腻波频，女孩的羞赧与心动化作最纯粹的情感能源，瞬间充盈整艘飞船！ （全服同享礼盒待星主发送）",
	},
	[30251] = {
		Text = "星芒爆裂，魔炮轰鸣！ 恭喜{0}执掌星光魔炮，化身星辉大陆的毁天炮手！您的神力撕裂星海，震慑诸神！ （全服同享礼盒待大佬发送）",
	},
	[30252] = {
		Text = "爱意萌芽，波动共振！ 恭喜{0}解锁花蕾蔓纹，化身星际姬绊总舰长！细致的藤蔓纹路随羞赧蔓延，全舰核心在女孩的情感共鸣下高功率运转！ （全服同享礼盒待星主发送）",
	},
	[30253] = {
		Text = "微光破茧，迷醉深空！ 恭喜{0}解锁冥蝶幻纹，化身至高掌控星际舰长！蝶翼在女孩细腻的肌肤上闪烁星芒，将强烈的心动完美转化为飞船航行动力！ （全服同享礼盒待星主发送）",
	},
	[30254] = {
		Text = "秋季盛宴礼盒",
	},
	[30255] = {
		Text = "秋季盛宴大礼盒",
	},
	[30256] = {
		Text = "购买秋季盛宴活动礼包",
	},
	[30260] = {
		Text = "解锁高级飞船\"落樱飞船\"",
	},
	[30261] = {
		Text = "黑晶碎裂，魔焰冲天！ 恭喜{0}驯服黑晶魔龙，化身星辉大陆的暗渊龙皇！晶莹魔鳞吞噬星光，毁天灭地之力尽在掌握！ （全服同享礼盒待大佬发送）",
	},
	[30262] = {
		Text = "解锁淫纹化形\"魔翼夜纹\"",
	},
	[30263] = {
		Text = "夜幕低垂，幽蓝共鸣！ 恭喜{0}解锁魔翼夜纹，化身魅影星际舰长！女孩肌肤上的羽翼印记闪烁微光，将深沉且羞赧的悸动，转化为飞船无尽的暗夜能源！ （全服同享礼盒待星主发送）",
	},
	[30270] = {
		Text = "海盗之王",
	},
	[30274] = {
		Text = "PewPew海盗活动排名第一",
	},
	[30275] = {
		Text = "PewPew海盗活动排名第二",
	},
	[30276] = {
		Text = "PewPew海盗活动排名第三",
	},
	[30283] = {
		Text = "圣诞快乐",
	},
	[30284] = {
		Text = "新年快乐",
	},
	[30285] = {
		Text = "白色圣诞活动排名第一",
	},
	[30286] = {
		Text = "白色圣诞活动排名第二",
	},
	[30287] = {
		Text = "白色圣诞活动排名第三",
	},
	[30288] = {
		Text = "欢庆新年活动排名第一",
	},
	[30289] = {
		Text = "欢庆新年活动排名第二",
	},
	[30290] = {
		Text = "欢庆新年活动排名第三",
	},
	[30291] = {
		Text = "解锁高级飞船\"佳节雪橇\"",
	},
	[30292] = {
		Text = "雪花飞舞，佳节狂飙！ 恭喜{0}驾驭佳节雪橇，化身星辉大陆的冰雪节庆之王！红绿星芒为您护航，疾驰九天，欢乐无边！ （全服同享礼盒待大佬发送）",
	},
	[30293] = {
		Text = "解锁秘器化形\"冬夜镇魂曲\"",
	},
	[30294] = {
		Text = "煞气斩灭，镰影噬魂！ 恭喜{0}执掌冬夜镇魂曲，化身星辉大陆的冥界收割者！镰刃横扫邪煞，亡灵为您臣服！ （全服同享礼盒待大佬发送）",
	},
	[30295] = {
		Text = "解锁淫纹化形\"皇室之心\"",
	},
	[30296] = {
		Text = "黑焰红心，禁忌脉动！ 恭喜{0}化形皇室之心，背负黑暗与烈焰交织之心脏，成为星辉大陆的血影魔君！您的力量吞噬星辰！ （全服同享礼盒待大佬发送）",
	},
	[30297] = {
		Text = "解锁高级飞船\"幻灵鱼\"",
	},
	[30298] = {
		Text = "解锁高级飞船\"夜火\"",
	},
	[30299] = {
		Text = "灵光幻影，鱼影穿梭星海！ 恭喜{0}驯服幻灵鱼，化身星辉大陆的幽灵游侠！幻影之尾撕裂虚空，无迹可寻，无敌于世！ （全服同享礼盒待大佬发送）",
	},
	[30300] = {
		Text = "夜焰焚空，黑龙咆哮！ 恭喜{0}唤醒夜火，成为星辉大陆的暗火龙皇！黑翼遮天，烈焰吞星，霸临九幽！ （全服同享礼盒待大佬发送）",
	},
	[30301] = {
		Text = "解锁秘器化形\"星际行者\"",
	},
	[30302] = {
		Text = "解锁秘器化形\"黑暗领主\"",
	},
	[30303] = {
		Text = "星河奔腾，行者破界！ 恭喜{0}执掌星际行者，化身星辉大陆的宇宙旅者！神靴踏碎时空，瞬移星辰，所向披靡！ （全服同享礼盒待大佬发送）",
	},
	[30304] = {
		Text = "幽暗笼罩，领主降临！ 恭喜{0}化形黑暗领主，统御星辉大陆的永夜魔帝！黑暗之力吞噬万物，诸神为您俯首！ （全服同享礼盒待大佬发送）",
	},
	[30308] = {
		Text = "有口皆碑",
	},
	[30309] = {
		Text = "奥史卡电影活动排名第一",
	},
	[30310] = {
		Text = "奥史卡电影活动排名第二",
	},
	[30311] = {
		Text = "奥史卡电影活动排名第三",
	},
	[30312] = {
		Text = "强者如林",
	},
	[30313] = {
		Text = "抽卡巡猎活动排名第一",
	},
	[30314] = {
		Text = "抽卡巡猎活动排名第二",
	},
	[30315] = {
		Text = "抽卡巡猎活动排名第三",
	},
	[30316] = {
		Text = "舰队巡猎礼盒I",
	},
	[30317] = {
		Text = "舰队巡猎礼盒II",
	},
	[30318] = {
		Text = "舰队巡猎礼盒III",
	},
	[30319] = {
		Text = "舰队巡猎礼盒IV",
	},
	[30320] = {
		Text = "舰队巡猎礼盒V",
	},
	[30321] = {
		Text = "舰队巡猎礼盒VI",
	},
	[30322] = {
		Text = "购买舰队巡猎活动礼包",
	},
	[30326] = {
		Text = "斗转星移",
	},
	[30327] = {
		Text = "星轨预言活动排名第一",
	},
	[30328] = {
		Text = "星轨预言活动排名第二",
	},
	[30329] = {
		Text = "星轨预言活动排名第三",
	},
	[30330] = {
		Text = "解锁高级飞船\"时械战马\"",
	},
	[30331] = {
		Text = "解锁高级飞船\"秘林彩鸟\"",
	},
	[30332] = {
		Text = "齿轮转动，时光奔腾！ 恭喜{0}跨上时械战马，化身星辉大陆的时空骑士！马蹄踏碎因果，战铠映照过去与未来，无人能追上您的轨迹！ （全服同享礼盒待大佬发送）秘林彩鸟",
	},
	[30333] = {
		Text = "彩羽翩跹，秘林之歌！ 恭喜{0}与秘林彩鸟结伴，成为星辉大陆的森林幻翼使者！七彩羽翼划破雾霭，鸟鸣响起时，万物皆为您的乐章！ （全服同享礼盒待大佬发送）",
	},
	[30334] = {
		Text = "解锁淫纹化形\"时空齿轮\"",
	},
	[30335] = {
		Text = "喀啦喀啦，时空倒转！ 恭喜{0}化形时空齿轮，背负无尽轮回之轴，成为星辉大陆的时间裁决者！齿轮每转一圈，过去与未来皆为您臣服！ （全服同享礼盒待大佬发送）",
	},
	[30339] = {
		Text = "情有独钟",
	},
	[30340] = {
		Text = "永恒之约活动排名第一",
	},
	[30341] = {
		Text = "永恒之约活动排名第二",
	},
	[30342] = {
		Text = "永恒之约活动排名第三",
	},
	[30343] = {
		Text = "解锁高级飞船\"年\"",
	},
	[30344] = {
		Text = "解锁高级飞船\"梦海巨鲲\"",
	},
	[30345] = {
		Text = "年兽咆哮，福运冲天！ 恭喜{0}驯服年，化身星辉大陆的驱邪龙皇！红焰护体，万邪辟易，霸气席卷九天！ （全服同享礼盒待大佬发送）",
	},
	[30346] = {
		Text = "梦浪翻腾，巨鲲破海！ 恭喜{0}唤醒梦海巨鲲，成为星辉大陆的梦幻海皇！鲲翼遮天，吞噬星河，遨游无尽幻境！ （全服同享礼盒待大佬发送）",
	},
	[30347] = {
		Text = "解锁秘器化形\"真爱誓约\"",
	},
	[30348] = {
		Text = "爱焰永燃，誓约不朽！ 恭喜{0}执掌真爱誓约，化身星辉大陆的爱神守护者！心锁相连，力量共鸣，浪漫征服万界！ （全服同享礼盒待大佬发送）",
	},
	[30349] = {
		Text = "解锁淫纹化形\"调皮邱比特\"",
	},
	[30350] = {
		Text = "爱箭乱射，邱比特嬉闹！ 恭喜{0}化形调皮邱比特，背负爱神之翼，成为星辉大陆的情缘捣蛋王！粉红箭矢射穿敌心，甜蜜无敌！ （全服同享礼盒待大佬发送）",
	},
	[30358] = {
		Text = "新春大红包",
	},
	[30359] = {
		Text = "购买新春大礼包",
	},
	[30360] = {
		Text = "免费小红包",
	},
	[30362] = {
		Text = "价值{0}碎星的世界礼盒，可发至新闻频道。固定分享给200人。",
	},
	[30366] = {
		Text = "乘风破浪",
	},
	[30367] = {
		Text = "狂怒之海活动排名第一",
	},
	[30368] = {
		Text = "狂怒之海活动排名第二",
	},
	[30369] = {
		Text = "狂怒之海活动排名第三",
	},
	[30373] = {
		Text = "咖波万岁",
	},
	[30374] = {
		Text = "咖波庆典活动排名第一",
	},
	[30375] = {
		Text = "咖波庆典活动排名第二",
	},
	[30376] = {
		Text = "咖波庆典活动排名第三",
	},
	[30379] = {
		Text = "喵喵喵～列车鸣笛，毛球狂奔！ 恭喜{0}驾驭猫猫猫虫列车，化身星辉大陆最萌最凶的毛茸茸车长！列车冲撞间，猫虫们齐声喵叫，敌人直接被可爱到石化！ （全服同享礼盒待大佬发送）",
	},
	[30380] = {
		Text = "咖波冲啊！人力车狂飙！ 恭喜{0}获得咖波人力车，成为星辉大陆最咖波的勇者！咖波一声「咖波～」，车轮已飞出星海，速度与可爱并存！ （全服同享礼盒待大佬发送）",
	},
	[30382] = {
		Text = "喔喔喔！日出鸣响，公鸡冲天！ 恭喜{0}驾驭日出公鸡号，化身星辉大陆的晨曦报晓者！鸡鸣震醒九天，烈阳为您开路，无敌狂奔！ （全服同享礼盒待大佬发送）",
	},
	[30384] = {
		Text = "幻羽翱翔，预言之歌！ 恭喜{0}驯服西琳鸟，成为星辉大陆的秘境先知！彩翼划破虚空，神之低语指引征途，神秘无双！ （全服同享礼盒待大佬发送）",
	},
	[30385] = {
		Text = "解锁秘器化形\"咖波火箭炮\"",
	},
	[30386] = {
		Text = "咖波咻咻，火箭轰鸣！ 恭喜{0}执掌咖波火箭炮，化身星辉大陆的萌力炮神！可爱炮火席卷星海，敌人被疗愈到投降！ （全服同享礼盒待大佬发送）",
	},
	[30387] = {
		Text = "解锁淫纹化形\"背后灵咖波\"",
	},
	[30388] = {
		Text = "咖波偷袭，灵影相随！ 恭喜{0}化形背后灵咖波，背负调皮灵兽之影，成为星辉大陆的隐形捣蛋魔王！后背一舔，敌人措手不及！ （全服同享礼盒待大佬发送）",
	},
	[30395] = {
		Text = "喵吉拉白热光",
	},
	[30396] = {
		Text = "喵吉拉1.0活动排名第一",
	},
	[30397] = {
		Text = "喵吉拉1.0活动排名第二",
	},
	[30398] = {
		Text = "喵吉拉1.0活动排名第三",
	},
	[30400] = {
		Text = "金辉耀世，龙皇降临！ 恭喜{0}驯服灿金龙王，化身星辉大陆的至高龙帝！金鳞映照万丈光芒，龙威镇压九天十地，无人能挡！ （全服同享礼盒待大佬发送）",
	},
	[30401] = {
		Text = "解锁秘器化形\"泰坦巨斧\"",
	},
	[30402] = {
		Text = "泰坦之力，巨斧开天！ 恭喜{0}执掌泰坦巨斧，化身星辉大陆的远古战神！一斧劈裂山河，巨力撼动星海，诸神为之色变！ （全服同享礼盒待大佬发送）",
	},
	[30403] = {
		Text = "解锁淫纹化形\"贝塔护卫炮\"",
	},
	[30404] = {
		Text = "炮火护身，贝塔镇守！ 恭喜{0}化形贝塔护卫炮，背负重型守护火力，成为星辉大陆的移动堡垒！炮口转动间，任何威胁皆化为灰烬！ （全服同享礼盒待大佬发送）",
	},
	[30407] = {
		Text = "魔焰焚心，炎魔觉醒！ 恭喜{0}解锁炎魔心脏，化身星辉大陆的炽热魔君！心脏每一次跳动都喷涌出滔天魔焰，焚烧万物，霸气震慑九天！ （全服同享礼盒待大佬发送）",
	},
	[30414] = {
		Text = "所向披靡",
	},
	[30415] = {
		Text = "荣耀斗技场活动排名第一",
	},
	[30416] = {
		Text = "荣耀斗技场活动排名第二",
	},
	[30417] = {
		Text = "荣耀斗技场活动排名第三",
	},
	[30418] = {
		Text = "解锁秘器化形\"女武神之吻\"",
	},
	[30419] = {
		Text = "圣光一吻，女武神降临！ 恭喜{0}执掌女武神之吻，化身星辉大陆的战场女神！圣光所至，勇气与荣耀加身，刀光剑影中永不败北！ （全服同享礼盒待大佬发送）",
	},
	[30420] = {
		Text = "解锁淫纹化形\"胜利女神\"",
	},
	[30421] = {
		Text = "胜利之翼，荣耀加冕！ 恭喜{0}化形胜利女神，背负胜利女神的圣翼，成为星辉大陆的不败战神！羽翼展开之刻，胜利已注定属于您！ （全服同享礼盒待大佬发送）",
	},
	[35001] = {
		Text = "活动已结束，活动兑换币请记得使用完喔！",
	},
	[35002] = {
		Text = "神秘的占卜屋开放中！\n挑战南瓜派对，赢取魔法奖励！",
	},
	[35003] = {
		Text = "感恩派对热闹开场！\n享用火鸡大餐，获得节庆好礼！",
	},
	[35004] = {
		Text = "史莱姆海盗启航冒险！\n闯荡奇航关卡，夺取丰厚宝藏！",
	},
	[35005] = {
		Text = "需先消除上层卡牌，才能解锁下方图案。",
	},
	[35006] = {
		Text = "雪白圣诞降临！\n寻找属于自己的神秘礼物！",
	},
	[35007] = {
		Text = "欢庆2026！\n获得新年的幸运之星！",
	},
	[35008] = {
		Text = "强档上映！\n让镜头带你遨游不同世界！",
	},
	[35009] = {
		Text = "机关启动！\n跟着魔术师的指尖，拨动停滞的齿轮！",
	},
	[35010] = {
		Text = "浓情密意！\n甜在心巧克力，嘴里心里都甜蜜蜜！",
	},
	[35011] = {
		Text = "猫猫虫咖波限时合作！\n快来取得限定的咖波宝物吧！",
	},
	[100000] = {
		Text = "以下UI抽出用",
	},
	[100002] = {
		Text = "购买后解锁",
	},
	[100003] = {
		Text = "基础奖励",
	},
	[100004] = {
		Text = "超值福利",
	},
	[100005] = {
		Text = "领取全部",
	},
	[100006] = {
		Text = "尚未开放",
	},
	[100007] = {
		Text = "巡猎任务",
	},
	[100008] = {
		Text = "前往商店",
	},
	[100009] = {
		Text = "领取",
	},
	[100011] = {
		Text = "拥有效果：生命&攻击&防御",
	},
	[100012] = {
		Text = "拥有星钻：",
	},
	[100013] = {
		Text = "七日试炼",
	},
	[100014] = {
		Text = "未完成",
	},
	[100015] = {
		Text = "试炼商店",
	},
	[100016] = {
		Text = "免费礼包",
	},
	[100017] = {
		Text = "可领取 : 1",
	},
	[100018] = {
		Text = "免费",
	},
	[100019] = {
		Text = "完成全部七日任务后\n可获得",
	},
	[100020] = {
		Text = "巡猎商店",
	},
	[100021] = {
		Text = "巡猎活动",
	},
	[100022] = {
		Text = "巡猎排名",
	},
	[100023] = {
		Text = "积分：",
	},
	[100024] = {
		Text = "巡猎奖励",
	},
	[100025] = {
		Text = "无法变更",
	},
	[100026] = {
		Text = "再等等啊!",
	},
	[100028] = {
		Text = "默认",
	},
	[100029] = {
		Text = "请选择推进方式",
	},
	[100030] = {
		Text = "大奖切换",
	},
	[100031] = {
		Text = "限量",
	},
	[100032] = {
		Text = "一路向上",
	},
	[100033] = {
		Text = "优先向上推进,更快到达浴池深处",
	},
	[100034] = {
		Text = "获取资源",
	},
	[100035] = {
		Text = "跳过动画",
	},
	[100036] = {
		Text = "抽奖机率",
	},
	[100037] = {
		Text = "抽取一次",
	},
	[100038] = {
		Text = "抽取十次",
	},
	[100039] = {
		Text = "累积次数",
	},
	[100041] = {
		Text = "特惠礼盒",
	},
	[100042] = {
		Text = "奖励列表",
	},
	[100044] = {
		Text = "总获得机率:",
	},
	[100045] = {
		Text = "珍稀奖励",
	},
	[100046] = {
		Text = "普通奖励",
	},
	[100047] = {
		Text = "大奖自选",
	},
	[100048] = {
		Text = "自选后，下次抽到的大奖\n必为选定奖励",
	},
	[100049] = {
		Text = "变更",
	},
	[100051] = {
		Text = "秘器化形",
	},
	[100052] = {
		Text = "装备",
	},
	[100053] = {
		Text = "取消装备",
	},
	[100054] = {
		Text = "额外装配技能",
	},
	[100055] = {
		Text = "升级预览",
	},
	[100056] = {
		Text = "使用",
	},
	[100057] = {
		Text = "取消",
	},
	[100058] = {
		Text = "秘器拥有效果",
	},
	[100059] = {
		Text = "秘器列表",
	},
	[100060] = {
		Text = "装备中",
	},
	[100061] = {
		Text = "高级飞船",
	},
	[100062] = {
		Text = "驾驭",
	},
	[100063] = {
		Text = "取消驾驭",
	},
	[100064] = {
		Text = "额外装配技能",
	},
	[100065] = {
		Text = "飞船拥有效果",
	},
	[100066] = {
		Text = "飞船列表",
	},
	[100067] = {
		Text = "战斗加速",
	},
	[100068] = {
		Text = "兼顾向上推进和取得资源，获取当前最大收益",
	},
	[100070] = {
		Text = "点击领取",
	},
	[100071] = {
		Text = "秘器升级",
	},
	[100072] = {
		Text = "卸下装备",
	},
	[100073] = {
		Text = "超猛秘器",
	},
	[100074] = {
		Text = "等级：",
	},
	[100075] = {
		Text = "生命加成",
	},
	[100076] = {
		Text = "攻击加成",
	},
	[100077] = {
		Text = "防御加成",
	},
	[100078] = {
		Text = "培养",
	},
	[100079] = {
		Text = "自动培养",
	},
	[100080] = {
		Text = "已无等待时间次数可用",
	},
	[100081] = {
		Text = "自动丢球",
	},
	[100082] = {
		Text = "沐浴棉x1",
	},
	[100083] = {
		Text = "自动抽取",
	},
	[100084] = {
		Text = "质量",
	},
	[100085] = {
		Text = "单次抽取数量",
	},
	[100086] = {
		Text = "开始",
	},
	[100087] = {
		Text = "已经装备",
	},
	[100088] = {
		Text = "都没解锁",
	},
	[100089] = {
		Text = "一键更换",
	},
	[100090] = {
		Text = "射击效果",
	},
	[100091] = {
		Text = "此为装备预设子弹效果",
	},
	[100092] = {
		Text = "已装备",
	},
	[100093] = {
		Text = "武器",
	},
	[100094] = {
		Text = "子弹",
	},
	[100095] = {
		Text = "属性",
	},
	[100096] = {
		Text = "当前射击效果",
	},
	[100097] = {
		Text = "新效果",
	},
	[100098] = {
		Text = "是否替换为新获得的射击效果?",
	},
	[100099] = {
		Text = "一阶进化后获得",
	},
	[100100] = {
		Text = "二阶进化后获得",
	},
	[100101] = {
		Text = "三阶进化后获得",
	},
	[100102] = {
		Text = "四阶进化后获得",
	},
	[100103] = {
		Text = "五阶进化后获得",
	},
	[100104] = {
		Text = "等级不足",
	},
	[100105] = {
		Text = "核心",
	},
	[100106] = {
		Text = "定位",
	},
	[100107] = {
		Text = "主动技能",
	},
	[100108] = {
		Text = "被动技能",
	},
	[100109] = {
		Text = "核心预览",
	},
	[100110] = {
		Text = "重置核心",
	},
	[100111] = {
		Text = "前往进化",
	},
	[100112] = {
		Text = "核心系统",
	},
	[100113] = {
		Text = "提示",
	},
	[100114] = {
		Text = "确认",
	},
	[100115] = {
		Text = "进化预览",
	},
	[100116] = {
		Text = "★６０级特殊装备★\n专属效果．超强火力",
	},
	[100117] = {
		Text = "★超高级特强机群★\n小巧可爱．破坏惊人",
	},
	[100118] = {
		Text = " ★１５级超强技能★\n激光雷射．横扫全场",
	},
	[100119] = {
		Text = "进化资讯",
	},
	[100120] = {
		Text = "是",
	},
	[100121] = {
		Text = "否",
	},
	[100122] = {
		Text = "材料获取",
	},
	[100123] = {
		Text = "获取途径",
	},
	[100124] = {
		Text = "条件不足",
	},
	[100125] = {
		Text = "技能",
	},
	[100126] = {
		Text = "机群",
	},
	[100127] = {
		Text = "强化",
	},
	[100128] = {
		Text = "图鉴",
	},
	[100129] = {
		Text = "第一天",
	},
	[100130] = {
		Text = "第二天",
	},
	[100131] = {
		Text = "水手里剑",
	},
	[100132] = {
		Text = "第三天",
	},
	[100133] = {
		Text = "第四天",
	},
	[100134] = {
		Text = "第五天",
	},
	[100135] = {
		Text = "第六天",
	},
	[100136] = {
		Text = "第七天",
	},
	[100137] = {
		Text = "花园鳗",
	},
	[100138] = {
		Text = "7日登入奖励",
	},
	[100139] = {
		Text = "每日任务",
	},
	[100140] = {
		Text = "活跃点数",
	},
	[100141] = {
		Text = "任务活跃点数每日",
	},
	[100142] = {
		Text = "重置",
	},
	[100143] = {
		Text = "活跃积分：",
	},
	[100144] = {
		Text = "前往",
	},
	[100145] = {
		Text = "领奖",
	},
	[100146] = {
		Text = "已完成",
	},
	[100147] = {
		Text = "冷却时间未到",
	},
	[100148] = {
		Text = "幸运转盘",
	},
	[100149] = {
		Text = "立即抽奖",
	},
	[100150] = {
		Text = "今日剩余次数：",
	},
	[100151] = {
		Text = "- 点击空白处关闭 -",
	},
	[100152] = {
		Text = "情绪聚变装置升级",
	},
	[100153] = {
		Text = "购买",
	},
	[100154] = {
		Text = "情绪聚变装置升级中",
	},
	[100155] = {
		Text = "升级",
	},
	[100156] = {
		Text = "跳过30分钟",
	},
	[100157] = {
		Text = "一键加速",
	},
	[100158] = {
		Text = "贩卖全部",
	},
	[100159] = {
		Text = "不够喔!",
	},
	[100160] = {
		Text = "此造型未解锁",
	},
	[100161] = {
		Text = "已穿戴此造型",
	},
	[100162] = {
		Text = "时装解锁条件",
	},
	[100163] = {
		Text = "造型",
	},
	[100164] = {
		Text = "成功进化到该核心自动解锁核心外观",
	},
	[100165] = {
		Text = "已达等级上限",
	},
	[100167] = {
		Text = "核心",
	},
	[100168] = {
		Text = "未解锁",
	},
	[100169] = {
		Text = "配件",
	},
	[100170] = {
		Text = "秘器",
	},
	[100171] = {
		Text = "飞船",
	},
	[100172] = {
		Text = "无法扫荡",
	},
	[100173] = {
		Text = "副本入场介面说明",
	},
	[100174] = {
		Text = "难度",
	},
	[100175] = {
		Text = "钥匙x1",
	},
	[100176] = {
		Text = "取消加速",
	},
	[100177] = {
		Text = "进场",
	},
	[100178] = {
		Text = "造成伤害总量",
	},
	[100179] = {
		Text = "奖励",
	},
	[100180] = {
		Text = "通关当前难度后解锁扫荡功能",
	},
	[100181] = {
		Text = "次数不够",
	},
	[100182] = {
		Text = "入场",
	},
	[100183] = {
		Text = "副本",
	},
	[100184] = {
		Text = "副本入场钥匙会每天补至上限",
	},
	[100185] = {
		Text = "最高伤害：",
	},
	[100186] = {
		Text = "本次造成伤害：",
	},
	[100187] = {
		Text = "当前装备",
	},
	[100188] = {
		Text = "新装备",
	},
	[100189] = {
		Text = "– 当前无装备 –",
	},
	[100190] = {
		Text = "出售",
	},
	[100191] = {
		Text = "敬请期待",
	},
	[100192] = {
		Text = "还没开啦",
	},
	[100193] = {
		Text = "自动",
	},
	[100194] = {
		Text = "剩余时间：",
	},
	[100195] = {
		Text = "史莱姆",
	},
	[100196] = {
		Text = "进化成功",
	},
	[100197] = {
		Text = "- 点击任意处关闭 -",
	},
	[100198] = {
		Text = "核心培养舱",
	},
	[100199] = {
		Text = "选择进化方向",
	},
	[100200] = {
		Text = "就决定是你了",
	},
	[100201] = {
		Text = "已选择",
	},
	[100202] = {
		Text = "进化能力",
	},
	[100203] = {
		Text = "融合",
	},
	[100204] = {
		Text = "功能预告",
	},
	[100205] = {
		Text = "领过了",
	},
	[100206] = {
		Text = "新手好礼",
	},
	[100207] = {
		Text = "钱不够!",
	},
	[100208] = {
		Text = "技能抽",
	},
	[100209] = {
		Text = "机群抽",
	},
	[100210] = {
		Text = "2小时收益",
	},
	[100211] = {
		Text = "机率讯息",
	},
	[100212] = {
		Text = "各级别获得机率",
	},
	[100213] = {
		Text = "等级",
	},
	[100214] = {
		Text = "抽卡一定数量后，抽卡等级增加",
	},
	[100215] = {
		Text = "停机",
	},
	[100216] = {
		Text = "优秀",
	},
	[100217] = {
		Text = "精良",
	},
	[100218] = {
		Text = "稀有",
	},
	[100219] = {
		Text = "卓越",
	},
	[100220] = {
		Text = "史诗",
	},
	[100221] = {
		Text = "传奇",
	},
	[100222] = {
		Text = "不朽",
	},
	[100223] = {
		Text = "x底板样式",
	},
	[100224] = {
		Text = "x底板颜色",
	},
	[100225] = {
		Text = "x图示样式",
	},
	[100226] = {
		Text = "x图示颜色",
	},
	[100227] = {
		Text = "悸动浴池",
	},
	[100228] = {
		Text = "共鸣舱室",
	},
	[100229] = {
		Text = "滑动萤幕来移动",
	},
	[100230] = {
		Text = "额外奖励",
	},
	[100231] = {
		Text = "目前没有信件喔",
	},
	[100232] = {
		Text = "删除已读邮件",
	},
	[100233] = {
		Text = "领取所有",
	},
	[100234] = {
		Text = "奖励问卷",
	},
	[100235] = {
		Text = "新人好礼",
	},
	[100237] = {
		Text = "四千抽",
	},
	[100238] = {
		Text = "七日挑战",
	},
	[100239] = {
		Text = "限时消费",
	},
	[100240] = {
		Text = "舰长",
	},
	[100241] = {
		Text = "关闭",
	},
	[100242] = {
		Text = "基地",
	},
	[100243] = {
		Text = "舰队",
	},
	[100244] = {
		Text = "商店",
	},
	[100245] = {
		Text = "详细说明",
	},
	[100246] = {
		Text = "确定",
	},
	[100247] = {
		Text = "悸动浴池",
	},
	[100248] = {
		Text = "自动射击",
	},
	[100249] = {
		Text = "桧木桶x1",
	},
	[100250] = {
		Text = "水球x15",
	},
	[100251] = {
		Text = "没奖励",
	},
	[100252] = {
		Text = "离线奖励",
	},
	[100253] = {
		Text = "离线时间",
	},
	[100254] = {
		Text = "放置奖励",
	},
	[100255] = {
		Text = "收集时间",
	},
	[100256] = {
		Text = "不可强化",
	},
	[100257] = {
		Text = "不可合成",
	},
	[100258] = {
		Text = "总拥有效果：生命&攻击&防御",
	},
	[100259] = {
		Text = "一键装配",
	},
	[100260] = {
		Text = "一键强化",
	},
	[100261] = {
		Text = "自动合成",
	},
	[100262] = {
		Text = "点击跳过动画",
	},
	[100263] = {
		Text = "伤害倍率",
	},
	[100264] = {
		Text = "攻击速度",
	},
	[100265] = {
		Text = "解除装备",
	},
	[100266] = {
		Text = "合成",
	},
	[100267] = {
		Text = "抽卡介面",
	},
	[100268] = {
		Text = "未开放",
	},
	[100269] = {
		Text = "机群资讯",
	},
	[100270] = {
		Text = "拥有效果",
	},
	[100271] = {
		Text = "属性详情",
	},
	[100272] = {
		Text = "名称",
	},
	[100273] = {
		Text = "性别",
	},
	[100274] = {
		Text = "当前伺服器：",
	},
	[100275] = {
		Text = "选择伺服器",
	},
	[100276] = {
		Text = "游戏客服",
	},
	[100277] = {
		Text = "兑换码",
	},
	[100278] = {
		Text = "切换帐号",
	},
	[100279] = {
		Text = "绑定帐号",
	},
	[100280] = {
		Text = "修改",
	},
	[100281] = {
		Text = "请输入你新的名字",
	},
	[100282] = {
		Text = "请选择性别",
	},
	[100283] = {
		Text = "还不能进阶",
	},
	[100284] = {
		Text = "进阶条件未达成",
	},
	[100285] = {
		Text = "冒险进阶",
	},
	[100286] = {
		Text = "已完成最终进化",
	},
	[100287] = {
		Text = "头衔进阶",
	},
	[100288] = {
		Text = "属性加成",
	},
	[100289] = {
		Text = "前往进化",
	},
	[100290] = {
		Text = "进阶成功",
	},
	[100291] = {
		Text = "向右滑动解除省电模式",
	},
	[100292] = {
		Text = "战斗中",
	},
	[100293] = {
		Text = "填写问卷拿好礼",
	},
	[100294] = {
		Text = "前往填写",
	},
	[100295] = {
		Text = "获得一个该类型宝藏后解锁",
	},
	[100296] = {
		Text = "已获得宝藏",
	},
	[100297] = {
		Text = "总拥有效果",
	},
	[100298] = {
		Text = "攻击&防御&生命",
	},
	[100299] = {
		Text = "寻找宝藏",
	},
	[100300] = {
		Text = "- 未拥有 -",
	},
	[100301] = {
		Text = "宝藏资讯",
	},
	[100302] = {
		Text = "前往获取",
	},
	[100303] = {
		Text = "宝藏清单",
	},
	[100304] = {
		Text = "飞船升级",
	},
	[100305] = {
		Text = "阶级",
	},
	[100306] = {
		Text = "无敌飞船",
	},
	[100307] = {
		Text = "星级：",
	},
	[100308] = {
		Text = "最近登入",
	},
	[100309] = {
		Text = "爆满",
	},
	[100310] = {
		Text = "我",
	},
	[100311] = {
		Text = "没有可强化",
	},
	[100312] = {
		Text = "升级预览",
	},
	[100313] = {
		Text = "当前效果",
	},
	[100314] = {
		Text = "达到",
	},
	[100315] = {
		Text = "解锁",
	},
	[100316] = {
		Text = "技能资讯",
	},
	[100317] = {
		Text = "普攻特化",
	},
	[100318] = {
		Text = "挑战",
	},
	[100319] = {
		Text = "重新挑战BOSS",
	},
	[100320] = {
		Text = "碎星、加速券、星域齿轮、金币等常用货币皆可在杂货商店购买。",
	},
	[100321] = {
		Text = "杂货商店",
	},
	[100322] = {
		Text = "贩卖各式限时优惠礼包的商店：\n1、每日商店：每日0点重置购买次数。\n2、每周商店：每周一重置购买次数。",
	},
	[100323] = {
		Text = "限时商店",
	},
	[100324] = {
		Text = "贩卖各式优惠礼包的商店",
	},
	[100325] = {
		Text = "礼包商店",
	},
	[100327] = {
		Text = "星钻商店",
	},
	[100328] = {
		Text = "信箱",
	},
	[100329] = {
		Text = "转盘",
	},
	[100330] = {
		Text = "七日签到",
	},
	[100331] = {
		Text = "排行榜",
	},
	[100332] = {
		Text = "省电",
	},
	[100333] = {
		Text = "设置",
	},
	[100334] = {
		Text = "音乐",
	},
	[100335] = {
		Text = "音效",
	},
	[100336] = {
		Text = "进阶",
	},
	[100337] = {
		Text = "震动",
	},
	[100338] = {
		Text = "省电模式",
	},
	[100339] = {
		Text = "怪物发话",
	},
	[100340] = {
		Text = "已经升满了",
	},
	[100341] = {
		Text = "机群特化",
	},
	[100342] = {
		Text = "还有不用等待冷却时间的办法！",
	},
	[100343] = {
		Text = "获得装备后解锁",
	},
	[100344] = {
		Text = "购买即可享受30天特权福利",
	},
	[100345] = {
		Text = "请选择一个能力强化自己",
	},
	[100346] = {
		Text = "返利比",
	},
	[100348] = {
		Text = "技能特化",
	},
	[100349] = {
		Text = "一键领取",
	},
	[100350] = {
		Text = "绯晶猎场事件",
	},
	[100351] = {
		Text = "战斗结束后，获得强化能力\n(请选择一个能力强化自己，继续探索)",
	},
	[100352] = {
		Text = "通过普通 1-10",
	},
	[100353] = {
		Text = "武器子弹效果",
	},
	[100354] = {
		Text = "当前等级：",
	},
	[100355] = {
		Text = "下一等级：",
	},
	[100356] = {
		Text = "普通",
	},
	[100357] = {
		Text = "超越",
	},
	[100358] = {
		Text = "鎏金",
	},
	[100359] = {
		Text = "升级提高获得高级装的机率",
	},
	[100360] = {
		Text = "关",
	},
	[100361] = {
		Text = "开",
	},
	[100362] = {
		Text = "获取",
	},
	[100363] = {
		Text = "装备中机群",
	},
	[100364] = {
		Text = "点击下方装备格进行替换",
	},
	[100365] = {
		Text = "雕像等级Lv.1",
	},
	[100366] = {
		Text = "使用中",
	},
	[100367] = {
		Text = "职业",
	},
	[100368] = {
		Text = "挑战强大魔物夺得丰厚奖励！",
	},
	[100369] = {
		Text = "挑战中",
	},
	[100370] = {
		Text = "离开副本",
	},
	[100371] = {
		Text = "离开副本不扣除钥匙，但不会获得副本奖励",
	},
	[100372] = {
		Text = "已获取能力",
	},
	[100373] = {
		Text = "筛选条件一",
	},
	[100374] = {
		Text = "筛选条件二",
	},
	[100375] = {
		Text = "自动抽装时头目关卡不弹出比较介面",
	},
	[100376] = {
		Text = "按照boss等级发放",
	},
	[100377] = {
		Text = "扫荡最高等级",
	},
	[100378] = {
		Text = "扫荡最高通关",
	},
	[100379] = {
		Text = "购买",
	},
	[100381] = {
		Text = "关卡1-10",
	},
	[100382] = {
		Text = "活动",
	},
	[100384] = {
		Text = "今日不再提示",
	},
	[100385] = {
		Text = "商品含以下内容物：",
	},
	[100386] = {
		Text = "推进距离",
	},
	[100387] = {
		Text = "资源获取",
	},
	[100388] = {
		Text = "自动选取能力",
	},
	[100389] = {
		Text = "装备中技能",
	},
	[100390] = {
		Text = "累计消费",
	},
	[100391] = {
		Text = "开服巡猎",
	},
	[100392] = {
		Text = "送4000抽",
	},
	[100397] = {
		Text = "首次\n双倍",
	},
	[100398] = {
		Text = "首储赠",
	},
	[100399] = {
		Text = "购买自动水球卡或10000m后开启",
	},
	[100400] = {
		Text = "1、玩家消耗指定资源或指定目标可以完成活动任务，领取对应的任务奖励，完成当前轮次的所有任务后可以获得丰厚的任务奖励。\n2、根据玩家消耗指定资源指定目标的数量进行排名，在活动结束时，根据玩家当前的排名发放对应的排行奖励。",
	},
	[100401] = {
		Text = "购买进度未完成",
	},
	[100402] = {
		Text = "高画质模式",
	},
	[100403] = {
		Text = "购买高级试炼解锁",
	},
	[100404] = {
		Text = "任务",
	},
	[100405] = {
		Text = "已达最高效果",
	},
	[100406] = {
		Text = "秘器预览",
	},
	[100407] = {
		Text = "秘器技能效果",
	},
	[100408] = {
		Text = "前往Discord",
	},
	[100409] = {
		Text = "时装预览",
	},
	[100410] = {
		Text = "时装拥有效果",
	},
	[100411] = {
		Text = "企划自行串接DisableMsg",
	},
	[100412] = {
		Text = "游玩反馈",
	},
	[100413] = {
		Text = "恭喜获得稀有道具!",
	},
	[100414] = {
		Text = "请为我们留下评分吧",
	},
	[100415] = {
		Text = "评分",
	},
	[100416] = {
		Text = "捐献可获得以下奖励",
	},
	[100417] = {
		Text = "去社区",
	},
	[100418] = {
		Text = "离开游戏",
	},
	[100419] = {
		Text = "自动水球卡",
	},
	[100420] = {
		Text = "游戏公告",
	},
	[100421] = {
		Text = "排行榜",
	},
	[100422] = {
		Text = "潜能激发对所有飞船生效",
	},
	[100423] = {
		Text = "潜能总等级：",
	},
	[100424] = {
		Text = "激发成功率：",
	},
	[100425] = {
		Text = "随机提升其中一个的等级",
	},
	[100426] = {
		Text = "激发",
	},
	[100427] = {
		Text = "一键激发",
	},
	[100428] = {
		Text = "点击空白关闭",
	},
	[100429] = {
		Text = "飞船预览",
	},
	[100430] = {
		Text = "飞船技能效果",
	},
	[100431] = {
		Text = "达到30阶后，每获得100通行证经验值，都可以领取最多20次大型召唤箱",
	},
	[100432] = {
		Text = "关卡排名",
	},
	[100433] = {
		Text = "舰队排名",
	},
	[100434] = {
		Text = "农场商店",
	},
	[100435] = {
		Text = "最多100个字元",
	},
	[100436] = {
		Text = "职位已满",
	},
	[100437] = {
		Text = "尚未解锁",
	},
	[100438] = {
		Text = "不能买了",
	},
	[100439] = {
		Text = "限时礼包",
	},
	[100440] = {
		Text = "详细",
	},
	[100441] = {
		Text = "尚未加入舰队",
	},
	[100442] = {
		Text = "还没任何发言",
	},
	[100443] = {
		Text = "舰队贡献榜",
	},
	[100444] = {
		Text = "宝箱",
	},
	[100445] = {
		Text = "排行",
	},
	[100446] = {
		Text = "共享云朵宝箱",
	},
	[100447] = {
		Text = "彩云宝箱",
	},
	[100448] = {
		Text = "云锦宝箱",
	},
	[100449] = {
		Text = "是否放弃挑战？",
	},
	[100450] = {
		Text = "继续游戏",
	},
	[100451] = {
		Text = "离开",
	},
	[100452] = {
		Text = "再来一局",
	},
	[100453] = {
		Text = "最强勇者",
	},
	[100454] = {
		Text = "扫荡按历史最高伤害结算",
	},
	[100455] = {
		Text = "前往挑战",
	},
	[100456] = {
		Text = "猫咪占卜屋",
	},
	[100457] = {
		Text = "神秘魔法石",
	},
	[100458] = {
		Text = "分类猫",
	},
	[100459] = {
		Text = "神秘魔法石",
	},
	[100460] = {
		Text = "兑换商店",
	},
	[100461] = {
		Text = "伤害",
	},
	[100462] = {
		Text = "尚无宝箱纪录",
	},
	[100463] = {
		Text = "读取中",
	},
	[100464] = {
		Text = "内容读取失败",
	},
	[100465] = {
		Text = "膜拜",
	},
	[100466] = {
		Text = "今日已膜拜",
	},
	[100467] = {
		Text = "膜拜",
	},
	[100468] = {
		Text = "显示已领取",
	},
	[100469] = {
		Text = "一键发送",
	},
	[100470] = {
		Text = "绝对王者",
	},
	[100471] = {
		Text = "最强舰队",
	},
	[100472] = {
		Text = "今日可领:",
	},
	[100473] = {
		Text = "保持排名至{0}可获得以下奖励",
	},
	[100474] = {
		Text = "第{0}名",
	},
	[100475] = {
		Text = "飞船潜能",
	},
	[100476] = {
		Text = "社群奖励",
	},
	[100477] = {
		Text = "刷新",
	},
	[100478] = {
		Text = "当前竞技场排名",
	},
	[100479] = {
		Text = "今日奖励",
	},
	[100480] = {
		Text = "赛季奖励",
	},
	[100481] = {
		Text = "竞技场",
	},
	[100482] = {
		Text = "赛季结束倒数计时:",
	},
	[100483] = {
		Text = "火热赛道",
	},
	[100484] = {
		Text = "赛道狂奔",
	},
	[100485] = {
		Text = "获得大量赛车币",
	},
	[100486] = {
		Text = "火热赛道商店",
	},
	[100487] = {
		Text = "急速狂飙",
	},
	[100488] = {
		Text = "获得奖励:",
	},
	[100489] = {
		Text = "对战纪录",
	},
	[100490] = {
		Text = "日志",
	},
	[100491] = {
		Text = "获奖纪录",
	},
	[100492] = {
		Text = "已购买",
	},
	[100493] = {
		Text = "已领取奖励",
	},
	[100494] = {
		Text = "已领取所有奖励",
	},
	[100495] = {
		Text = "建筑升级",
	},
	[100496] = {
		Text = "加速",
	},
	[100497] = {
		Text = "选择对手",
	},
	[100498] = {
		Text = "在10秒内击杀BOSS后，下一关击杀小怪累积的关卡进度速度x3",
	},
	[100499] = {
		Text = "10秒内击杀BOSS！",
	},
	[100500] = {
		Text = "膜拜获得",
	},
	[100501] = {
		Text = "赛道委托",
	},
	[100502] = {
		Text = "羽毛等级",
	},
	[100503] = {
		Text = "x等级",
	},
	[100504] = {
		Text = "一键收获",
	},
	[100505] = {
		Text = "一键收成",
	},
	[100506] = {
		Text = "一键种植",
	},
	[100507] = {
		Text = "一键施肥",
	},
	[100508] = {
		Text = "每日 00:00 重置",
	},
	[100509] = {
		Text = "分类猫",
	},
	[100510] = {
		Text = "开始游戏",
	},
	[100511] = {
		Text = "游玩说明",
	},
	[100512] = {
		Text = "活动通行证",
	},
	[100513] = {
		Text = "淫纹化形",
	},
	[100514] = {
		Text = "装配",
	},
	[100515] = {
		Text = "取消装配",
	},
	[100516] = {
		Text = "淫纹拥有效果",
	},
	[100517] = {
		Text = "淫纹列表",
	},
	[100518] = {
		Text = "淫纹升级",
	},
	[100519] = {
		Text = "淫纹解放等级",
	},
	[100520] = {
		Text = "驱离",
	},
	[100521] = {
		Text = "偷取",
	},
	[100522] = {
		Text = "预计偷取量",
	},
	[100523] = {
		Text = "本次伤害",
	},
	[100524] = {
		Text = "全服排名",
	},
	[100525] = {
		Text = "新纪录",
	},
	[100526] = {
		Text = "排行副本说明",
	},
	[100527] = {
		Text = "分享",
	},
	[100528] = {
		Text = "竞技场",
	},
	[100529] = {
		Text = "挑战结果",
	},
	[100530] = {
		Text = "获得分数",
	},
	[100531] = {
		Text = "获得奖励",
	},
	[100532] = {
		Text = "排名奖励",
	},
	[100533] = {
		Text = "挑战次数已耗尽",
	},
	[100534] = {
		Text = "排行榜",
	},
	[100535] = {
		Text = "奖励说明",
	},
	[100536] = {
		Text = "今日随机效果",
	},
	[100537] = {
		Text = "全服伤害进度",
	},
	[100538] = {
		Text = "发放",
	},
	[100539] = {
		Text = "开启",
	},
	[100540] = {
		Text = "世界",
	},
	[100541] = {
		Text = "舰队",
	},
	[100542] = {
		Text = "发放",
	},
	[100543] = {
		Text = "是否匿名发放",
	},
	[100544] = {
		Text = "奖励内容",
	},
	[100545] = {
		Text = "笼罩金殿的星穹之门涌动着不寻常的光芒，星冠翎卫・奥菲亚正蓄势待发。快驾驭飞船征服高傲之冕，用绝对力量抑制她的神圣与狂妄！",
	},
	[100546] = {
		Text = "驱赶小偷",
	},
	[100547] = {
		Text = "礼盒列表",
	},
	[100548] = {
		Text = "我的礼盒",
	},
	[100549] = {
		Text = "中途离开战斗将判定为失败",
	},
	[100550] = {
		Text = "淫纹预览",
	},
	[100551] = {
		Text = "称号",
	},
	[100552] = {
		Text = "头像框",
	},
	[100553] = {
		Text = "发话框",
	},
	[100554] = {
		Text = "尚未拥有任何礼盒",
	},
	[100555] = {
		Text = "淫纹技能效果",
	},
	[100556] = {
		Text = "请选择要分享礼盒的人数",
	},
	[100558] = {
		Text = "淫纹",
	},
	[100559] = {
		Text = "偷偷摘",
	},
	[100560] = {
		Text = "竞技巅峰",
	},
	[100561] = {
		Text = "击败对手获得竞技积分",
	},
	[100562] = {
		Text = "冷却中，请稍后再尝试",
	},
	[100563] = {
		Text = "舰队成员",
	},
	[100564] = {
		Text = "正在偷取...",
	},
	[100565] = {
		Text = "大秘宝",
	},
	[100566] = {
		Text = "金银岛",
	},
	[100567] = {
		Text = "海盗商会",
	},
	[100568] = {
		Text = "已升至最高等级",
	},
	[100569] = {
		Text = "农场",
	},
	[100570] = {
		Text = "建筑升级中",
	},
	[100571] = {
		Text = "求助",
	},
	[100572] = {
		Text = "副本排行",
	},
	[100573] = {
		Text = "排行奖励",
	},
	[100574] = {
		Text = "当前名次",
	},
	[100575] = {
		Text = "预期奖励",
	},
	[100576] = {
		Text = "读取中...",
	},
	[100577] = {
		Text = "冷却中",
	},
	[100578] = {
		Text = "预计偷取时间",
	},
	[100579] = {
		Text = "庄园还没有小偷来过",
	},
	[100580] = {
		Text = "淫纹属性预览",
	},
	[100581] = {
		Text = "解放",
	},
	[100582] = {
		Text = "自动解放",
	},
	[100583] = {
		Text = "其他庄园",
	},
	[100584] = {
		Text = "卸下",
	},
	[100585] = {
		Text = "1、每日挑战奖励：每日重置后完成一次挑战，即可获得的固定奖励，每日仅可获得一次。\n2、排名奖励：每日0点，根据您昨日的最高伤害排名，通过信件发送排名奖励。\n3、伺服器进度奖励：当日本伺服器中所有玩家的最高伤害，累计突破达门槛后，将于次日0点透过信件发送特殊奖励。",
	},
	[100586] = {
		Text = "仇人栽植农场",
	},
	[100587] = {
		Text = "x一键升星x",
	},
	[100588] = {
		Text = "一键分解",
	},
	[100589] = {
		Text = "分解",
	},
	[100590] = {
		Text = "升星",
	},
	[100591] = {
		Text = "击败对手驱赶小偷",
	},
	[100592] = {
		Text = "驱赶中",
	},
	[100593] = {
		Text = "请求帮助!\n正在栽植农场驱赶小偷",
	},
	[100594] = {
		Text = "未发现其他人的栽植农场",
	},
	[100595] = {
		Text = "1. 储值获得指定数量星钻可获得投资次数\n2. 投资后会先收取一笔星钻，并依照倍率返回，稳赚不赔\n3. 投资次数用完后活动结束，本次活动不会刷新",
	},
	[100596] = {
		Text = "MONOPIGGY",
	},
	[100597] = {
		Text = "富豪榜",
	},
	[100598] = {
		Text = "前往储值",
	},
	[100599] = {
		Text = "当前排位",
	},
	[100600] = {
		Text = "报名",
	},
	[100601] = {
		Text = "跨服排位",
	},
	[100602] = {
		Text = "竞赛对手",
	},
	[100603] = {
		Text = "X关卡名称x",
	},
	[100604] = {
		Text = "x头目强度x",
	},
	[100605] = {
		Text = "探索",
	},
	[100606] = {
		Text = "排行",
	},
	[100607] = {
		Text = "每日奖励",
	},
	[100608] = {
		Text = "首次通关奖励",
	},
	[100609] = {
		Text = "x星体转蛋x",
	},
	[100610] = {
		Text = "奖池列表",
	},
	[100611] = {
		Text = "- 明日预告 -",
	},
	[100612] = {
		Text = "信息",
	},
	[100613] = {
		Text = "已完成所有进阶任务",
	},
	[100614] = {
		Text = "前往拯救",
	},
	[100616] = {
		Text = "※活动用货币，当活动完全结束时会回收。",
	},
	[100617] = {
		Text = "缴交",
	},
	[100618] = {
		Text = "缴交罗盘增加通行证经验值",
	},
	[100619] = {
		Text = "武器外观预览",
	},
	[100620] = {
		Text = "可在",
	},
	[100621] = {
		Text = "「外观介面」进行穿戴",
	},
	[100622] = {
		Text = "淫纹外观预览",
	},
	[100623] = {
		Text = "首次付款奖励",
	},
	[100624] = {
		Text = "像素武器",
	},
	[100625] = {
		Text = "像素矿镐",
	},
	[100626] = {
		Text = "首次购买任何商品时获得",
	},
	[100627] = {
		Text = "发送私讯",
	},
	[100628] = {
		Text = "切磋",
	},
	[100629] = {
		Text = "栽植农场纪录",
	},
	[100630] = {
		Text = "可从上述品项中随机获得",
	},
	[100631] = {
		Text = "个性解锁条件",
	},
	[100632] = {
		Text = "个性",
	},
	[100633] = {
		Text = "切磋中…",
	},
	[100635] = {
		Text = "下个赛季开始时间",
	},
	[100636] = {
		Text = "目前排位",
	},
	[100637] = {
		Text = "排位奖励",
	},
	[100638] = {
		Text = "上季梯次总排名",
	},
	[100639] = {
		Text = "无可升星项目",
	},
	[100640] = {
		Text = "1、从四处搜集不同的星体，可获得各种能力加成。\n2、消耗1个星体碎片解锁对应星体，消耗额外的星体碎片升级对应星体。\n3、可使用「星体燃素」进行升星，不同品质的星体所需的消耗量不同。\n4、星体满级后，溢出的星体碎片可分解成「星体燃素」，不同品质的星体分解后的获得量不同。",
	},
	[100641] = {
		Text = "一键升星",
	},
	[100642] = {
		Text = "自选兑换",
	},
	[100643] = {
		Text = "1、搜集不同种类的星体，可点亮星体之间的连系，化为星座。\n2、每个星座中的所有星体达到相同星级时，可强化星座间的连系，获得更强的能力加成。",
	},
	[100644] = {
		Text = "点亮",
	},
	[100645] = {
		Text = "1、首次通过该难度的星球时，可以获得一次首通奖励。\n2、根据玩家所通过的最高难度，发送每日奖励。\n3、可挑战的星球将随伺服器天数逐渐开放；最新开放的几座星球会额外提升难度，供玩家挑战。",
	},
	[100646] = {
		Text = "1、每次召唤星体时，会增加「1点」祝福值。\n2、抽中「卓越品质」以上的星体时，将会清空祝福值。\n3、祝福值达最大值时，下一抽必定从「卓越品质」以上的星体中抽取一个做为奖励。",
	},
	[100647] = {
		Text = "转蛋列表",
	},
	[100648] = {
		Text = "x品质x",
	},
	[100649] = {
		Text = "星体自选",
	},
	[100650] = {
		Text = "星体燃素不足",
	},
	[100651] = {
		Text = "尚未持有，此为1星预览能力",
	},
	[100652] = {
		Text = "排位商店",
	},
	[100653] = {
		Text = "与对手激烈搏斗！",
	},
	[100654] = {
		Text = "正在切磋",
	},
	[100655] = {
		Text = "第八天",
	},
	[100656] = {
		Text = "第九天",
	},
	[100657] = {
		Text = "第十天",
	},
	[100658] = {
		Text = "第十一天",
	},
	[100659] = {
		Text = "第十二天",
	},
	[100660] = {
		Text = "第十三天",
	},
	[100661] = {
		Text = "第十四天",
	},
	[100662] = {
		Text = "鬼屋商店",
	},
	[100663] = {
		Text = "鬼屋冒险",
	},
	[100664] = {
		Text = "荣誉商店",
	},
	[100665] = {
		Text = "拯救小羊，可获得<color=#fff596>专属时装</color>",
	},
	[100666] = {
		Text = "星体基金",
	},
	[100667] = {
		Text = "首次付费",
	},
	[100668] = {
		Text = "活动「猫咪占卜屋」即将在 11.12 开始！",
	},
	[100669] = {
		Text = "官方福利",
	},
	[100670] = {
		Text = "※关闭高画质模式，提高流畅度\n将降低FPS、隐藏伤害跳字",
	},
	[100671] = {
		Text = "官网储值福利",
	},
	[100672] = {
		Text = "跳转官网",
	},
	[100673] = {
		Text = "使用折扣码，所有商品可享额外九折优惠。",
	},
	[100674] = {
		Text = "克隆",
	},
	[100675] = {
		Text = "1.主动挑战需要消耗挑战券\n2.玩家挑战胜利后，根据玩家和对手的积分获得积分奖励\n3.优先分配积分相近的玩家\n4.竞技场中可携带机群数为2，机群伤害倍率2.5倍",
	},
	[100676] = {
		Text = "活动委托",
	},
	[100678] = {
		Text = "南瓜派对",
	},
	[100679] = {
		Text = "完成活动委托",
	},
	[100680] = {
		Text = "获得大量奖励",
	},
	[100681] = {
		Text = "星体列表",
	},
	[100682] = {
		Text = "推播",
	},
	[100684] = {
		Text = "缴交活动通行币获得经验值",
	},
	[100685] = {
		Text = "加好友",
	},
	[100686] = {
		Text = "删好友",
	},
	[100687] = {
		Text = "加入黑名单",
	},
	[100688] = {
		Text = "取消黑名单",
	},
	[100689] = {
		Text = "黑名单",
	},
	[100690] = {
		Text = "好友申请",
	},
	[100691] = {
		Text = "好友",
	},
	[100692] = {
		Text = "一键领取和赠送",
	},
	[100693] = {
		Text = "确定",
	},
	[100694] = {
		Text = "搜寻好友",
	},
	[100695] = {
		Text = "宝藏",
	},
	[100696] = {
		Text = "星之连系",
	},
	[100697] = {
		Text = "祝福值",
	},
	[100698] = {
		Text = "好友",
	},
	[100699] = {
		Text = "等待中",
	},
	[100700] = {
		Text = "目前排位奖励",
	},
	[100701] = {
		Text = "原伺服器",
	},
	[100702] = {
		Text = "兑换",
	},
	[100703] = {
		Text = "进行弹射，吃光南瓜，取得高分吧！",
	},
	[100705] = {
		Text = "巡猎商店1(飞骑)",
	},
	[100706] = {
		Text = "巡猎商店2(骑羽)",
	},
	[100707] = {
		Text = "舰队联赛β测试",
	},
	[100708] = {
		Text = "解析",
	},
	[100709] = {
		Text = "分解超越之书",
	},
	[100710] = {
		Text = "原伺服器:",
	},
	[100711] = {
		Text = "史莱姆园游会",
	},
	[100712] = {
		Text = "1、从世界各地寻获「超越之书」，探寻失传的古代能力。\n2、解析1本「超越之书」获得对应能力，消耗额外的「超越书页」升级能力。\n3、解锁所有能力，且舰长达Lv.120可进行最终进化，获得更强大的技能。\n4、多余的「超越之书」将按照固定比例，分解成「超越书页」。",
	},
	[100713] = {
		Text = "星体背景解锁条件",
	},
	[100714] = {
		Text = "背景",
	},
	[100715] = {
		Text = "x觉醒",
	},
	[100716] = {
		Text = "背景设定",
	},
	[100717] = {
		Text = "请先购买前一项商品",
	},
	[100718] = {
		Text = "竞技背景",
	},
	[100719] = {
		Text = "输入舰长名称搜寻",
	},
	[100720] = {
		Text = "想说的话",
	},
	[100721] = {
		Text = " (每次使用橡皮擦获得800碎星)",
	},
	[100722] = {
		Text = "自我介绍",
	},
	[100723] = {
		Text = "黑名单",
	},
	[100724] = {
		Text = "取消拉黑",
	},
	[100725] = {
		Text = "好友申请",
	},
	[100726] = {
		Text = "好友",
	},
	[100727] = {
		Text = "一键领取和赠送",
	},
	[100728] = {
		Text = "确定",
	},
	[100729] = {
		Text = "搜寻好友",
	},
	[100730] = {
		Text = "设定自我介绍",
	},
	[100731] = {
		Text = "确认变更",
	},
	[100732] = {
		Text = "货币不足，请到下方特惠礼盒购买",
	},
	[100733] = {
		Text = "头像",
	},
	[100734] = {
		Text = "上传",
	},
	[100735] = {
		Text = "删除",
	},
	[100737] = {
		Text = "PewPew海盗",
	},
	[100738] = {
		Text = "报名倒数时间：",
	},
	[100739] = {
		Text = "舰队人数",
	},
	[100743] = {
		Text = "开始翻牌",
	},
	[100744] = {
		Text = "翻牌后可单独对特定卡牌进行更换调整！",
	},
	[100746] = {
		Text = "立即兑奖",
	},
	[100747] = {
		Text = "x赏",
	},
	[100748] = {
		Text = "一键扫荡",
	},
	[100749] = {
		Text = "平均强化",
	},
	[100750] = {
		Text = "购买即可享受永久特权福利",
	},
	[100751] = {
		Text = "购买即可享受10天特权福利",
	},
	[100753] = {
		Text = "每周首次前往可通过信件获得奖励",
	},
	[100754] = {
		Text = "上传",
	},
	[100755] = {
		Text = "可以自订上传图片显示范围",
	},
	[100756] = {
		Text = "头像",
	},
	[100757] = {
		Text = "审核中",
	},
	[100758] = {
		Text = "审核未通过",
	},
	[100759] = {
		Text = "上传中",
	},
	[100760] = {
		Text = "宝藏列表",
	},
	[100761] = {
		Text = "野餐商店",
	},
	[100762] = {
		Text = "秋日野餐",
	},
	[100763] = {
		Text = "满足/未满足条件",
	},
	[100764] = {
		Text = "联赛商店",
	},
	[100765] = {
		Text = "本日剩余挑战次数：",
	},
	[100766] = {
		Text = "全击破分数",
	},
	[100767] = {
		Text = "已收集徽章",
	},
	[100768] = {
		Text = "挑战",
	},
	[100769] = {
		Text = "场地效果：",
	},
	[100770] = {
		Text = "设定守备人员",
	},
	[100771] = {
		Text = "无人驻守",
	},
	[100772] = {
		Text = "准备阶段：",
	},
	[100773] = {
		Text = "敌对浮岛",
	},
	[100774] = {
		Text = "总击破分数",
	},
	[100775] = {
		Text = "浮岛",
	},
	[100776] = {
		Text = "奖励",
	},
	[100777] = {
		Text = "排名",
	},
	[100778] = {
		Text = "x跟班已满",
	},
	[100779] = {
		Text = "指引",
	},
	[100780] = {
		Text = "切换",
	},
	[100781] = {
		Text = "个人排名",
	},
	[100782] = {
		Text = "舰队排名",
	},
	[100783] = {
		Text = "单场胜负",
	},
	[100784] = {
		Text = "设定清单",
	},
	[100785] = {
		Text = "守备塔",
	},
	[100786] = {
		Text = "守备位置:",
	},
	[100787] = {
		Text = "选择",
	},
	[100788] = {
		Text = "卸载",
	},
	[100793] = {
		Text = "加成详情",
	},
	[100797] = {
		Text = "交涉",
	},
	[100799] = {
		Text = "玩家资讯",
	},
	[100800] = {
		Text = "反抗",
	},
	[100804] = {
		Text = "累计时间",
	},
	[100807] = {
		Text = "随机招募",
	},
	[100808] = {
		Text = "仇人名册",
	},
	[100809] = {
		Text = "当前没有任何仇人",
	},
	[100810] = {
		Text = "联赛奖励",
	},
	[100811] = {
		Text = "有机会抽取到「传奇星体I」",
	},
	[100812] = {
		Text = "变更守备",
	},
	[100813] = {
		Text = "秋季盛宴",
	},
	[100815] = {
		Text = "主菜上桌",
	},
	[100816] = {
		Text = "星梦占卜",
	},
	[100818] = {
		Text = "重新占卜",
	},
	[100819] = {
		Text = "星梦任务",
	},
	[100820] = {
		Text = "星梦商店",
	},
	[100823] = {
		Text = "限时特惠",
	},
	[100825] = {
		Text = "星梦占卜",
	},
	[100828] = {
		Text = "不能领",
	},
	[100829] = {
		Text = "当前",
	},
	[100830] = {
		Text = "宝箱商店",
	},
	[100831] = {
		Text = "货币不足，请到下方星梦商店购买",
	},
	[100832] = {
		Text = "挑战关卡，每关获得800碎星",
	},
	[100833] = {
		Text = "通关第８关，可解锁「<color=#fff596>专属时装</color>」！",
	},
	[100834] = {
		Text = "切换方案",
	},
	[100835] = {
		Text = "永恒",
	},
	[100836] = {
		Text = "可用编号",
	},
	[100837] = {
		Text = "1、玩家消耗道具点击「开始翻牌」，可以一次翻开五张牌。\n2、翻牌后可消耗道具单独对特定卡牌进行更换调整。\n3、点击「立即兑奖」会根据牌型决定从哪一个奖池中抽取奖励。",
	},
	[100838] = {
		Text = "可获得上述全部品项",
	},
	[100840] = {
		Text = "神树天赋",
	},
	[100841] = {
		Text = "天赋结尾上限",
	},
	[100842] = {
		Text = "普攻",
	},
	[100843] = {
		Text = "请输入方案的名字",
	},
	[100844] = {
		Text = "最多16个字",
	},
	[100845] = {
		Text = "更改",
	},
	[100846] = {
		Text = "快速升级",
	},
	[100847] = {
		Text = "完整升级",
	},
	[100848] = {
		Text = "天赋升级",
	},
	[100849] = {
		Text = "已点亮的天赋分支的最终天赋达到1级后解锁",
	},
	[100850] = {
		Text = "最终点满了",
	},
	[100851] = {
		Text = "方案切换",
	},
	[100852] = {
		Text = "奖励加成:",
	},
	[100853] = {
		Text = "团长",
	},
	[100854] = {
		Text = "团长资讯",
	},
	[100855] = {
		Text = "登入赠礼",
	},
	[100856] = {
		Text = "活动剧情",
	},
	[100857] = {
		Text = "活动签到",
	},
	[100858] = {
		Text = "活动任务",
	},
	[100859] = {
		Text = "通行证",
	},
	[100860] = {
		Text = "活动关卡",
	},
	[100861] = {
		Text = "活动转盘",
	},
	[100862] = {
		Text = "星梦占卜",
	},
	[100863] = {
		Text = "机群",
	},
	[100864] = {
		Text = "神树天赋",
	},
	[100865] = {
		Text = "最终天赋上限",
	},
	[100866] = {
		Text = "最终天赋点亮已达上限",
	},
	[100867] = {
		Text = "神树天赋",
	},
	[100868] = {
		Text = "VIP专属优惠",
	},
	[100869] = {
		Text = "在官网储值，将为您累计\"VIP点数\"，随着累积额度，解锁丰厚的专属奖励!",
	},
	[100870] = {
		Text = "前往商店",
	},
	[100871] = {
		Text = "付费星钻",
	},
	[100872] = {
		Text = "免费星钻",
	},
	[100873] = {
		Text = "1、活动期间内，玩家可于活动页面选购礼包。\n2、开启礼包后将随机抽取一个「组合」的豪华奖励，点击「放大镜」可预览礼包内容与机率。",
	},
	[100874] = {
		Text = "神树能力",
	},
	[100875] = {
		Text = "当前能力",
	},
	[100876] = {
		Text = "下级能力",
	},
	[100877] = {
		Text = "已完成图鉴收集",
	},
	[100880] = {
		Text = "圣诞转盘",
	},
	[100881] = {
		Text = "圣诞消消乐",
	},
	[100882] = {
		Text = "雪球大战",
	},
	[100883] = {
		Text = "欢庆新年",
	},
	[100884] = {
		Text = "新年转盘",
	},
	[100886] = {
		Text = "电影签章",
	},
	[100887] = {
		Text = "奥史卡电影",
	},
	[100888] = {
		Text = "此为贴图道具，取得后可于聊天室使用",
	},
	[100889] = {
		Text = "1. 点击画面上的胶卷使其旋转，将线路接通，让影像从母带顺利传输至放映机。起点与终点也可旋转。",
	},
	[100890] = {
		Text = "2. 场地上的障碍物无法进行操作。",
	},
	[100891] = {
		Text = "3. 如果不小心接错了，随时点击重置按钮，将胶卷恢复原状。",
	},
	[100892] = {
		Text = "4. 限制时间为10分钟。",
	},
	[100893] = {
		Text = "旋转胶卷接通线路，起点与终点也可以旋转。",
	},
	[100894] = {
		Text = "胶卷迷阵",
	},
	[100895] = {
		Text = "电影转盘",
	},
	[100897] = {
		Text = "设定中",
	},
	[100898] = {
		Text = "请输入行装的名称",
	},
	[100899] = {
		Text = "行装设定",
	},
	[100900] = {
		Text = "储存设定",
	},
	[100901] = {
		Text = "进入不同玩法时，将自动切换行装",
	},
	[100902] = {
		Text = "舰队巡猎活动",
	},
	[100903] = {
		Text = "舰队排行榜",
	},
	[100904] = {
		Text = "1、玩家消耗指定资源或指定目标可以给当前舰队增加积分，根据舰队的积分达成舰队任务，可以领取对应的任务奖励。完成当前轮次的所有舰队任务后可以获得丰厚的任务奖励。\n2、根据舰队的积分进行舰队排名，在活动结束时，根据舰队排名，给所有舰队成员发放对应的排名奖励。统帅有更为丰厚的排名奖励。\n3、活动期间转换舰队时，若新舰队的活动任务积分低于前舰队且任务奖励已领取，任务达成数量会显示为负值。",
	},
	[100905] = {
		Text = "已设定完成",
	},
	[100906] = {
		Text = "舰队联盟赛，火热进行中\n击破道馆，为舰队争取荣耀吧！",
	},
	[100907] = {
		Text = "下一关",
	},
	[100908] = {
		Text = "提示",
	},
	[100909] = {
		Text = "全看",
	},
	[100910] = {
		Text = "重新开始",
	},
	[100911] = {
		Text = "「提示」道具次数已用完。",
	},
	[100912] = {
		Text = "「全看」道具次数已用完。",
	},
	[100913] = {
		Text = "星轨预言",
	},
	[100914] = {
		Text = "记忆翻牌",
	},
	[100916] = {
		Text = "1.点击开始以进行游戏。",
	},
	[100917] = {
		Text = "2.翻出相同的图示以进行配对。",
	},
	[100918] = {
		Text = "3.使用下方的「提示」功能可直接配对一组图示；使用「全看」功能可揭开所有的牌面 3 秒。",
	},
	[100919] = {
		Text = "4.以越少的时间通关可获得更高分！",
	},
	[100920] = {
		Text = "庆典签到",
	},
	[100921] = {
		Text = "咖波庆典",
	},
	[100922] = {
		Text = "弹弹猫虫",
	},
	[100923] = {
		Text = "1. 拉动角色瞄准弹出，头顶上的数字为可移动值",
	},
	[100924] = {
		Text = "2. 铁墙=普通墙壁，加速墙壁=碰撞后增加可移动值、炸弹=撞到后死亡",
	},
	[100925] = {
		Text = "3. 星星为主要分数来源，吃完所有星星后游戏结算",
	},
	[100926] = {
		Text = "4. 星星分数+剩余可移动值=总分数",
	},
	[100927] = {
		Text = "搬运餐车",
	},
	[100928] = {
		Text = "1.使用按钮控制咖波移动",
	},
	[100929] = {
		Text = "2.将餐车推到蓝色终点上点亮餐车，越快完成分数越高",
	},
	[100930] = {
		Text = "3.可能会有复数蓝色终点与餐车",
	},
	[100931] = {
		Text = "4.咖波可以通过蓝色终点",
	},
	[100932] = {
		Text = "标靶转盘",
	},
	[100935] = {
		Text = "权限异常",
	},
	[100936] = {
		Text = "情意甜点",
	},
	[100937] = {
		Text = "永恒之约",
	},
	[100940] = {
		Text = "3星解锁",
	},
	[100941] = {
		Text = "自动通关",
	},
	[100942] = {
		Text = "额外技能设置",
	},
	[100943] = {
		Text = "1.使用按钮控制史莱姆移动",
	},
	[100944] = {
		Text = "2.将巧克力推到黄色终点上包装巧克力，越快完成分数越高",
	},
	[100945] = {
		Text = "3.可能会有复数黄色终点与巧克力",
	},
	[100946] = {
		Text = "4.史莱姆可以通过黄色终点",
	},
	[100947] = {
		Text = "包装巧克力",
	},
	[100948] = {
		Text = "礼物分类",
	},
	[100949] = {
		Text = "爱情转盘",
	},
	[100951] = {
		Text = "狂怒之海",
	},
	[100954] = {
		Text = "云巅圣铸",
	},
	[100955] = {
		Text = "圣秘委托",
	},
	[100956] = {
		Text = "天穹商店",
	},
	[100957] = {
		Text = "晋级",
	},
	[100958] = {
		Text = "额外技能设置",
	},
	[100959] = {
		Text = "额外装配技能",
	},
	[100960] = {
		Text = "取消",
	},
	[100961] = {
		Text = "设置",
	},
	[100962] = {
		Text = "飞船外观预览",
	},
	[100970] = {
		Text = "消费好礼",
	},
	[100972] = {
		Text = "累积全服进度",
	},
	[100979] = {
		Text = "个人累计",
	},
	[100980] = {
		Text = "舰队累计",
	},
	[100981] = {
		Text = "目前没有舰队喔",
	},
	[100982] = {
		Text = "回报",
	},
	[100983] = {
		Text = "在此处输入说明",
	},
	[100984] = {
		Text = "骚扰",
	},
	[100985] = {
		Text = "辱骂",
	},
	[100986] = {
		Text = "违规头像/污辱性名称",
	},
	[100987] = {
		Text = "色情低俗",
	},
	[100988] = {
		Text = "诈骗资讯/垃圾讯息",
	},
	[100989] = {
		Text = "其他",
	},
	[100990] = {
		Text = "提交",
	},
	[100991] = {
		Text = "任务每日 00：00 重置",
	},
	[100992] = {
		Text = "大奖",
	},
	[100993] = {
		Text = "获得全部大奖后可获得剩余全部奖励",
	},
	[100994] = {
		Text = "每抽取100次必得大奖",
	},
	[100995] = {
		Text = "此特权卡无法使用星钻购买",
	},
	[100996] = {
		Text = "选择福袋内容",
	},
	[100997] = {
		Text = "确认",
	},
	[100998] = {
		Text = "取消",
	},
	[101002] = {
		Text = "一键强化",
	},
	[101003] = {
		Text = "效果切换",
	},
	[101004] = {
		Text = "博物馆",
	},
	[101005] = {
		Text = "抽装外观预览",
	},
	[101006] = {
		Text = "抽装外观拥有效果",
	},
	[101007] = {
		Text = "抽装外观",
	},
	[101008] = {
		Text = "当前赛矿车排名",
	},
	[101009] = {
		Text = "个人榜",
	},
	[101010] = {
		Text = "舰队榜",
	},
	[101011] = {
		Text = "博物馆BETA",
	},
	[101012] = {
		Text = "@魔法熔炉",
	},
	[101013] = {
		Text = "@突破",
	},
	[101014] = {
		Text = "@注能",
	},
	[101015] = {
		Text = "@一键注能",
	},
	[101016] = {
		Text = "@所有装备注能达{0}级可突破",
	},
	[101017] = {
		Text = "@已达等级上限",
	},
	[101018] = {
		Text = "@装备达到指定等阶即可启动共鸣",
	},
	[101019] = {
		Text = "@装备达到指定等",
	},
	[101020] = {
		Text = "@已启动",
	},
	[101021] = {
		Text = "@启动",
	},
	[101022] = {
		Text = "@共鸣效果",
	},
	[101023] = {
		Text = "矿车改造",
	},
	[101024] = {
		Text = "电池电量不足，无法进入副本。",
	},
	[101025] = {
		Text = "矿车副本",
	},
	[101026] = {
		Text = "排行奖励",
	},
	[101027] = {
		Text = "上周奖励",
	},
	[101028] = {
		Text = "进矿",
	},
	[101029] = {
		Text = "博物馆",
	},
	[101030] = {
		Text = "日志",
	},
	[101031] = {
		Text = "装饰",
	},
	[101032] = {
		Text = "找博物馆",
	},
	[101033] = {
		Text = "商店",
	},
	[101034] = {
		Text = "选择撤展方式",
	},
	[101035] = {
		Text = "目前没有上架",
	},
	[101036] = {
		Text = "取消装饰",
	},
	[101037] = {
		Text = "装饰拥有加成",
	},
	[101038] = {
		Text = "装饰拥有效果",
	},
	[101039] = {
		Text = "预设装饰没有效果",
	},
	[101040] = {
		Text = "展示管理",
	},
	[101041] = {
		Text = "开始展示",
	},
	[101042] = {
		Text = "停止展示",
	},
	[101043] = {
		Text = "xxxx分钟",
	},
	[101044] = {
		Text = "展示中",
	},
	[101045] = {
		Text = "展示收益",
	},
	[101046] = {
		Text = "展示时间",
	},
	[101047] = {
		Text = "管理费:",
	},
	[101048] = {
		Text = "XXX博物馆",
	},
	[101049] = {
		Text = "博物馆馆主",
	},
	[101050] = {
		Text = "舰长名称",
	},
	[101051] = {
		Text = "战力",
	},
	[101052] = {
		Text = "展出费比例:",
	},
	[101053] = {
		Text = "飞船研究",
	},
	[101054] = {
		Text = "327分钟",
	},
	[101055] = {
		Text = "给予经验书",
	},
	[101056] = {
		Text = "可获得Exp:XXX",
	},
	[101057] = {
		Text = "博物馆保全",
	},
	[101058] = {
		Text = "抢夺",
	},
	[101059] = {
		Text = "进入",
	},
	[101060] = {
		Text = "暂时没有博物馆",
	},
	[101061] = {
		Text = "随机博物馆",
	},
	[101062] = {
		Text = "收藏博物馆",
	},
	[101063] = {
		Text = "当前没有任收藏",
	},
	[101064] = {
		Text = "公共博物馆",
	},
	[101065] = {
		Text = "当前博物馆加成",
	},
	[101066] = {
		Text = "博物馆属性加成",
	},
	[101067] = {
		Text = "展出费设置",
	},
	[101068] = {
		Text = "开启展出费",
	},
	[101069] = {
		Text = "限制申请条件",
	},
	[101070] = {
		Text = "展出费抽成比例",
	},
	[101071] = {
		Text = "套用",
	},
	[101072] = {
		Text = "协助抢夺",
	},
	[101073] = {
		Text = "博物馆禁止奔跑",
	},
	[101074] = {
		Text = "抢夺中",
	},
	[101075] = {
		Text = "寻找博物馆",
	},
	[101076] = {
		Text = "更换晋级奖励",
	},
	[101077] = {
		Text = "请选择更换晋级奖励，下次抽到的晋级奖励必为选定奖励",
	},
	[101078] = {
		Text = "喵吉拉1.0",
	},
	[101081] = {
		Text = "自选福袋",
	},
	[101082] = {
		Text = "荣耀签到",
	},
	[101083] = {
		Text = "荣耀斗技场",
	},
	[101086] = {
		Text = "取消",
	},
	[101087] = {
		Text = "确认",
	},
	[101095] = {
		Text = "角斗士餐桌",
	},
	[101096] = {
		Text = "勇士之路",
	},
	[101097] = {
		Text = "乘员语音",
	},
	[101098] = {
		Text = "于离线时自动抽取装备(120秒/次)",
	},
	[101099] = {
		Text = "1. 点击画面上的道路使其旋转，将道路接通，让让勇士顺利走到终点。起点与终点也可旋转。",
	},
	[101100] = {
		Text = "2. 场地上的障碍物无法进行操作。",
	},
	[101101] = {
		Text = "3. 如果不小心接错了，随时点击重置按钮，将道路恢复原状。",
	},
	[101102] = {
		Text = "4. 限制时间为10分钟。",
	},
	[101103] = {
		Text = "旋转道路接通路线，起点与终点也可以旋转。",
	},
	[101104] = {
		Text = "企鹅签到",
	},
	[101105] = {
		Text = "企鹅活动",
	},
	[101106] = {
		Text = "企鹅小游戏",
	},
	[101107] = {
		Text = "企鹅转盘",
	},
	[500001] = {
		Text = "姬绊剧情",
	},
	[500002] = {
		Text = "{0} / {1}",
	},
	[500003] = {
		Text = "调教次数不足，可使用诚实豆沙包或点击「+」按钮补充次数",
	},
	[500004] = {
		Text = "可使用道具解锁",
	},
	[500005] = {
		Text = "需完成前一段调教剧情",
	},
	[500006] = {
		Text = "是否消耗 {0} x {1} 解锁调教剧情？",
	},
	[500007] = {
		Text = "条件筛选",
	},
	[500008] = {
		Text = "排序条件",
	},
	[500009] = {
		Text = "稀有度",
	},
	[500010] = {
		Text = "恢复预设",
	},
	[500011] = {
		Text = "确定",
	},
	[500012] = {
		Text = "没有符合筛选条件的乘员",
	},
	[500013] = {
		Text = "调教功能说明讯息占位",
	},
	[500014] = {
		Text = "调教达100%才能播放剧情",
	},
	[500015] = {
		Text = "{0} %",
	},
	[500016] = {
		Text = "情感连结已至顶点，是否见证她最真实、不加掩饰的面貌？ （之后可随时进行回顾）",
	},
	[500017] = {
		Text = "调教道具",
	},
	[500018] = {
		Text = "通用",
	},
	[500019] = {
		Text = "活动",
	},
	[500020] = {
		Text = "{0} %",
	},
	[500021] = {
		Text = "+{0}",
	},
	[500022] = {
		Text = "∞",
	},
	[500023] = {
		Text = "活动调教道具",
	},
	[500024] = {
		Text = "装备中",
	},
	[500025] = {
		Text = "已设定",
	},
	[500026] = {
		Text = "自由调教模式",
	},
	[500027] = {
		Text = "全部",
	},
	[500028] = {
		Text = "已获得",
	},
	[500029] = {
		Text = "未获得",
	},
	[500030] = {
		Text = "乘员语音",
	},
	[500031] = {
		Text = "兴奋",
	},
	[500032] = {
		Text = "害羞",
	},
	[500033] = {
		Text = "热血",
	},
	[500034] = {
		Text = "消耗 {0} x {1} 解锁",
	},
	[500035] = {
		Text = "是否消耗 {0} x {1} 进行解锁？",
	},
	[500036] = {
		Text = "调教",
	},
	[500040] = {
		Text = "已解锁",
	},
	[500041] = {
		Text = "未解锁",
	},
	[500042] = {
		Text = "无符合筛选条件乘员",
	},
	[500043] = {
		Text = "设置",
	},
	[500044] = {
		Text = "解锁",
	},
	[500045] = {
		Text = "是否消耗 {0} x {1} 获得触碰许可？",
	},
	[500046] = {
		Text = "所持 {0} 数量不足",
	},
	[500047] = {
		Text = "通关主线关卡",
	},
	[500048] = {
		Text = "限时商店购买",
	},
	[500049] = {
		Text = "杂货商店购买",
	},
	[500050] = {
		Text = "前往悸动浴池",
	},
	[500051] = {
		Text = "交易港口购买",
	},
	[500052] = {
		Text = "前往栽植农场",
	},
	[500054] = {
		Text = "出处引导功能占位2",
	},
	[500055] = {
		Text = "前往竞技场",
	},
	[500056] = {
		Text = "挑战锈砂油池",
	},
	[500057] = {
		Text = "探索童话雪镇",
	},
	[500058] = {
		Text = "突袭碧河神殿",
	},
	[500059] = {
		Text = "潜入绯晶猎场",
	},
	[500060] = {
		Text = "勇闯灾兽骸原",
	},
	[500061] = {
		Text = "解析腐蚀温室",
	},
	[500062] = {
		Text = "前往限时转盘",
	},
	[500063] = {
		Text = "前往活动商店",
	},
	[500064] = {
		Text = "前往巡猎活动",
	},
	[500065] = {
		Text = "礼包商店购买",
	},
	[500066] = {
		Text = "材料获取",
	},
	[500067] = {
		Text = "获取途径",
	},
	[500068] = {
		Text = "需加入舰队",
	},
	[500069] = {
		Text = "限时活动未开启",
	},
	[500070] = {
		Text = "寻访永夜星湖",
	},
	[500071] = {
		Text = "前往主线剧情",
	},
	[500074] = {
		Text = "出处引导功能占位6",
	},
	[500075] = {
		Text = "出处引导功能占位7",
	},
	[500076] = {
		Text = "安全游玩模式",
	},
	[500077] = {
		Text = "乘员头像",
	},
	[500078] = {
		Text = "乘员立绘",
	},
	[500079] = {
		Text = "成功解锁此乘员后，即可获得对应外观",
	},
	[500080] = {
		Text = "编辑",
	},
	[500081] = {
		Text = "剧情",
	},
	[500082] = {
		Text = "姬绊值",
	},
	[500083] = {
		Text = "鉴赏",
	},
	[500084] = {
		Text = "语音",
	},
	[500085] = {
		Text = "简介",
	},
	[500086] = {
		Text = "隐藏",
	},
	[500087] = {
		Text = "服装",
	},
	[500088] = {
		Text = "对话开关",
	},
	[500089] = {
		Text = "姬绊剧情介面功能说明文字占用",
	},
	[500090] = {
		Text = "NEXT",
	},
	[500091] = {
		Text = "Selected",
	},
	[500092] = {
		Text = "乘员清单可浏览所有已加入或尚未加入的乘员，\n不断提升乘员的能力与好感度，能使感情加温，\n解锁更脸红心跳的互动以及强大的辅助效果。",
	},
	[500093] = {
		Text = "可于此处确认所有乘员的个人资讯；\n已加入的乘员可进行升级、升星以获得更强大的力量。\n并可发动乘员专属技能，使战斗更加有利。\n另外还可以透过鉴赏模式，欣赏乘员们美丽的姿态。",
	},
	[500094] = {
		Text = "选择图片",
	},
	[500095] = {
		Text = "选择乘员",
	},
	[500096] = {
		Text = "选择外观",
	},
	[500097] = {
		Text = "Coming Soon！",
	},
	[500098] = {
		Text = "试着解锁所有伙伴的性感外观吧！",
	},
	[500099] = {
		Text = "升级",
	},
	[500100] = {
		Text = "升星",
	},
	[500101] = {
		Text = "Lv.{0}",
	},
	[500102] = {
		Text = "使用乘员经验书能提升乘员等级，获得更加强大的辅助效果。",
	},
	[500103] = {
		Text = "乘员升级",
	},
	[500104] = {
		Text = "等级",
	},
	[500105] = {
		Text = "生命",
	},
	[500106] = {
		Text = "攻击",
	},
	[500107] = {
		Text = "防御",
	},
	[500108] = {
		Text = "升级",
	},
	[500109] = {
		Text = "一键升级",
	},
	[500110] = {
		Text = "升星",
	},
	[500111] = {
		Text = "乘员升星",
	},
	[500113] = {
		Text = "已达当前等级上限",
	},
	[500114] = {
		Text = "属性详情",
	},
	[500115] = {
		Text = "来源乘员",
	},
	[500117] = {
		Text = "星等{0}:{1}",
	},
	[500118] = {
		Text = "属性一览",
	},
	[500119] = {
		Text = "乘员",
	},
	[500120] = {
		Text = "已达等级上限",
	},
	[500121] = {
		Text = "已达星级上限",
	},
	[500124] = {
		Text = "已设定\n待机影片",
	},
	[500125] = {
		Text = "背景影片",
	},
	[500126] = {
		Text = "等级{0}:{1}",
	},
	[500127] = {
		Text = "升星将消耗每个区域各一片碎片",
	},
	[500128] = {
		Text = "提升拼图星等可获得奖励",
	},
	[500129] = {
		Text = "Lv.{0}",
	},
	[500130] = {
		Text = "Lv.",
	},
	[500131] = {
		Text = "此飞船无额外装配技能",
	},
	[500132] = {
		Text = "乘员持有效果",
	},
	[500133] = {
		Text = "乘员持有技能",
	},
	[500134] = {
		Text = "Lv.{0} → Lv.{1}",
	},
	[500135] = {
		Text = "Lv.{0} 效果",
	},
	[500136] = {
		Text = "技能详细",
	},
	[500137] = {
		Text = "技能效果",
	},
	[500138] = {
		Text = "※ 左右箭头可预览后续等级的技能效果。",
	},
	[500139] = {
		Text = "技能等级",
	},
	[500140] = {
		Text = "帮助",
	},
	[500141] = {
		Text = "社群",
	},
	[500142] = {
		Text = "条款",
	},
	[500144] = {
		Text = "Facebook",
	},
	[500145] = {
		Text = "X(twitter)",
	},
	[500146] = {
		Text = "Discord",
	},
	[500147] = {
		Text = "EROLABS讨论区",
	},
	[500148] = {
		Text = "游戏官网",
	},
	[500149] = {
		Text = "使用条约",
	},
	[500150] = {
		Text = "隐私权条款",
	},
	[500151] = {
		Text = "https://l.hyenadata.com/s/LU8vWX",
	},
	[500152] = {
		Text = "https://www.facebook.com/profile.php?id=61590179262741",
	},
	[500153] = {
		Text = "https://x.com/StellaAffinity",
	},
	[500155] = {
		Text = "https://l.hyenadata.com/s/kidXyK",
	},
	[500157] = {
		Text = "https://l.hyenadata.com/s/vL9CuH",
	},
	[500158] = {
		Text = "https://l.hyenadata.com/s/ke0agx",
	},
	[500159] = {
		Text = "社群连结",
	},
	[500160] = {
		Text = "是否花费{0}碎星提前解锁?",
	},
	[500161] = {
		Text = "提前解锁",
	},
	[500162] = {
		Text = "邀请码",
	},
	[500163] = {
		Text = "请先完成前置购买",
	},
	[500164] = {
		Text = "已购买",
	},
	[500165] = {
		Text = "神圣骑士",
	},
	[500166] = {
		Text = "将\"爱诗塔\"升至​​三星",
	},
	[500167] = {
		Text = "以吾之剑，护卫吾主！恭喜{0}将爱诗塔升至三星！ （全服同享礼盒待大佬发送）",
	},
	[500168] = {
		Text = "主君专属骑士",
	},
	[500169] = {
		Text = "将\"爱诗塔\"升至​​六星",
	},
	[500170] = {
		Text = "以吾之剑，护卫吾主！恭喜{0}将爱诗塔升至六星！ （全服同享礼盒待大佬发送）",
	},
	[500173] = {
		Text = "伊丝娜",
	},
	[500175] = {
		Text = "耶珥",
	},
	[500178] = {
		Text = "成功解锁此飞船后，即可获得对应外观",
	},
	[500179] = {
		Text = "日本语",
	},
	[500180] = {
		Text = "한국어",
	},
	[500181] = {
		Text = "机率",
	},
	[500182] = {
		Text = "温情手写信",
	},
	[500183] = {
		Text = "思念玫瑰花",
	},
	[500184] = {
		Text = "高级口红",
	},
	[500185] = {
		Text = "奢华香水",
	},
	[500186] = {
		Text = "乘员经验书",
	},
	[500187] = {
		Text = "约会次数",
	},
	[580001] = {
		Text = "主线巡礼",
	},
	[580002] = {
		Text = "旅程节点",
	},
	[580003] = {
		Text = "当前关卡 {0}，再过 {1} 关即可领取奖励",
	},
	[580004] = {
		Text = "推进主线即可获得，飞船工匠・黛莉亚",
	},
	[580005] = {
		Text = "通关主线即可相遇，希望之光・瑟蕾雅",
	},
	[580006] = {
		Text = "挑战主线即可相遇，天才少女・雅迦",
	},
	[580007] = {
		Text = "主线通关累积奖励介面占位",
	},
	[580008] = {
		Text = "主线通关累积奖励介面占位",
	},
	[580009] = {
		Text = "主线通关累积奖励介面占位",
	},
	[580010] = {
		Text = "主线通关累积奖励介面占位",
	},
	[580011] = {
		Text = "主线通关累积奖励介面占位",
	},
	[580012] = {
		Text = "主线剧情",
	},
	[580013] = {
		Text = "乘员清单",
	},
	[580014] = {
		Text = "约会",
	},
	[580015] = {
		Text = "童话商店",
	},
	[580016] = {
		Text = "主角房间介面占位",
	},
	[580017] = {
		Text = "童话商店",
	},
	[580018] = {
		Text = "秘密商店功能介绍占位",
	},
	[580019] = {
		Text = "秘密商店功能介绍占位",
	},
	[580020] = {
		Text = "需求碎片不足",
	},
	[590001] = {
		Text = "白",
	},
	[590002] = {
		Text = "绿",
	},
	[590003] = {
		Text = "蓝",
	},
	[590004] = {
		Text = "紫",
	},
	[590005] = {
		Text = "黄",
	},
	[590006] = {
		Text = "橘",
	},
	[590007] = {
		Text = "红",
	},
	[590008] = {
		Text = "粉",
	},
	[590009] = {
		Text = "靛",
	},
	[590010] = {
		Text = "金",
	},
	[590011] = {
		Text = "铂金",
	},
	[590012] = {
		Text = "记忆拼图",
	},
	[590013] = {
		Text = "记忆拼图",
	},
	[590014] = {
		Text = "记忆拼图系统功能说明内容暂代",
	},
	[590015] = {
		Text = "拼图商店",
	},
	[590016] = {
		Text = "能力加成",
	},
	[590017] = {
		Text = "{0}",
	},
	[590018] = {
		Text = "记忆拼图资讯介面功能说明暂代",
	},
	[590019] = {
		Text = "抽选",
	},
	[590020] = {
		Text = "拆解",
	},
	[590021] = {
		Text = "指定解锁",
	},
	[590022] = {
		Text = "奖励内容",
	},
	[590023] = {
		Text = "一星奖励",
	},
	[590024] = {
		Text = "二星奖励",
	},
	[590025] = {
		Text = "三星奖励",
	},
	[590026] = {
		Text = "四星奖励",
	},
	[590027] = {
		Text = "五星奖励",
	},
	[590028] = {
		Text = "{0}",
	},
	[590029] = {
		Text = "是否消耗{0}x{1}进行解锁？",
	},
	[590030] = {
		Text = "正在搜集…",
	},
	[590031] = {
		Text = "记忆碎片",
	},
	[590032] = {
		Text = "请帮我完成拼图！",
	},
	[590033] = {
		Text = "消耗 {0} x {1} 解锁",
	},
	[590034] = {
		Text = "尚未获得此乘员",
	},
	[590035] = {
		Text = "章节任务",
	},
	[590037] = {
		Text = "语音",
	},
	[590038] = {
		Text = "强化成功",
	},
	[590039] = {
		Text = "马赛克模式",
	},
	[590040] = {
		Text = "潜能升级",
	},
	[590041] = {
		Text = "货币不足",
	},
	[590042] = {
		Text = "无多余碎片可进行拆解",
	},
	[590043] = {
		Text = "升阶",
	},
	[590044] = {
		Text = "此拼图已达目前最高位阶，是否要继续抽选累积碎片？",
	},
	[590045] = {
		Text = "仅可编辑活动调教道具",
	},
	[590046] = {
		Text = "姬绊",
	},
	[590050] = {
		Text = "是否略过该段剧情？",
	},
	[590051] = {
		Text = "恭喜获得",
	},
	[590052] = {
		Text = "尚未解锁",
	},
	[590053] = {
		Text = "获得解锁硬币",
	},
	[590054] = {
		Text = "通过主线2-5",
	},
	[590055] = {
		Text = "获得工匠黛莉亚",
	},
	[590056] = {
		Text = "舰长达15级",
	},
	[590057] = {
		Text = "每周礼物箱",
	},
	[590058] = {
		Text = "乘员技能效果",
	},
	[590059] = {
		Text = "乘员拥有效果",
	},
	[590060] = {
		Text = "额外奖励",
	},
	[590061] = {
		Text = "外观切换",
	},
	[590062] = {
		Text = "每个帐号限用一次",
	},
	[590063] = {
		Text = "邀请码",
	},
	[590064] = {
		Text = "我的邀请码",
	},
	[590065] = {
		Text = "克隆",
	},
	[590066] = {
		Text = "输入对方邀请码后，自己储值任一商品，自己可获得此奖励，每月获得奖励上限1次。",
	},
	[590067] = {
		Text = "他人邀请码",
	},
	[590068] = {
		Text = "拼图商店",
	},
	[590069] = {
		Text = "每日商店",
	},
	[590070] = {
		Text = "每周商店",
	},
	[590071] = {
		Text = "限购{0}/{1}",
	},
	[590072] = {
		Text = "<sprite={0}>{1}",
	},
	[590073] = {
		Text = "需求货币不足",
	},
	[590074] = {
		Text = "背景影片",
	},
	[590075] = {
		Text = "目前没有可设定的影片",
	},
	[590076] = {
		Text = "设置",
	},
	[590077] = {
		Text = "取消设定",
	},
	[590078] = {
		Text = "章节任务",
	},
	[590079] = {
		Text = "前往",
	},
	[590080] = {
		Text = "已领取",
	},
	[590081] = {
		Text = "须完成前面章节",
	},
	[590082] = {
		Text = "剧情回放",
	},
	[590083] = {
		Text = "完成度：{0}",
	},
	[590084] = {
		Text = "约会地点",
	},
	[590085] = {
		Text = "今日可约会次数",
	},
	[590086] = {
		Text = "出发",
	},
	[590087] = {
		Text = "{0} 年 {1} 月 {2} 日",
	},
	[590088] = {
		Text = "截图",
	},
	[590089] = {
		Text = "确认",
	},
	[590090] = {
		Text = "好感度等级",
	},
	[590091] = {
		Text = "领取",
	},
	[590092] = {
		Text = "未完成",
	},
	[590093] = {
		Text = "{0}/{1}",
	},
	[590094] = {
		Text = "亲密等级",
	},
	[590095] = {
		Text = "约会系统\n1.亲密等级：透过送礼可提高亲密等级以获得语音/约会/姬绊剧情解锁。\n2.送礼：可进行送礼增加该乘员亲密度，提高亲密等级获得亲密度等级奖励。\n3.语音：亲密度等级达要求后可解锁，可随时听取乘员语音。\n4.相册：当完成约会剧情时，可解锁相册，可随时欣赏该约会剧情的精彩时刻。\n5.姬绊：亲密度等级达要求后可解锁，可享受与该乘员的甜蜜时刻。",
	},
	[590096] = {
		Text = "约会",
	},
	[590097] = {
		Text = "送礼",
	},
	[590098] = {
		Text = "亲密度：",
	},
	[590099] = {
		Text = "自动选择",
	},
	[590100] = {
		Text = "赠送",
	},
	[590102] = {
		Text = "{0}",
	},
	[590104] = {
		Text = "{0}",
	},
	[590105] = {
		Text = "{0}天{1}时",
	},
	[590107] = {
		Text = "此飞船无额外装配技能",
	},
	[590108] = {
		Text = "邀请码奖励",
	},
	[590109] = {
		Text = "这是您的邀请码奖励已透过信件发送给您，请注意查收",
	},
	[590110] = {
		Text = "召集好友拿好礼！一键复制邀请码，首次输入即享好康。每个月跟着好友一起储值加码，互利互惠奖励拿不完！\n\n储值型奖励及他人邀请码重置次数会于每月1日00:00进行重置。\n舰长自身可送出的储值奖励每月上限为1次，输入邀请码每月获得上限为1次，好友加码奖励每月获得上限为5次",
	},
	[590111] = {
		Text = "邀请码已复制",
	},
	[590113] = {
		Text = "本月获得次数：{0}/{1}",
	},
	[590114] = {
		Text = "本月奖励已送出",
	},
	[590115] = {
		Text = "本月奖励未送出",
	},
	[590116] = {
		Text = "输入他人邀请码",
	},
	[590117] = {
		Text = "本月已无重置次数",
	},
	[590118] = {
		Text = "查无此邀请码",
	},
	[590119] = {
		Text = "本月获得次数：{0}/{1}",
	},
	[590120] = {
		Text = "https://www.facebook.com/profile.php?id=61590179262741",
	},
	[590121] = {
		Text = "https://discord.gg/TfWCQgmSju",
	},
	[590122] = {
		Text = "https://x.com/StellaAffinity",
	},
	[590123] = {
		Text = "姬绊约会",
	},
	[590124] = {
		Text = "乘员语音",
	},
	[590125] = {
		Text = "赠送礼物",
	},
	[590127] = {
		Text = "语音",
	},
	[590128] = {
		Text = "更换乘员",
	},
	[590129] = {
		Text = "选择礼物",
	},
	[590130] = {
		Text = "姬绊",
	},
	[590131] = {
		Text = "相册",
	},
	[590132] = {
		Text = "好感度达{0}级解锁",
	},
	[590133] = {
		Text = "更换乘员",
	},
	[590135] = {
		Text = "亲密度达{0}级解锁",
	},
	[590136] = {
		Text = "输入他人邀请码",
	},
	[590137] = {
		Text = "输入",
	},
	[590138] = {
		Text = "首次输入任一玩家的邀请码，即可获得奖励",
	},
	[590139] = {
		Text = "于每月1日重置",
	},
	[590140] = {
		Text = "好友加码",
	},
	[590141] = {
		Text = "被对方输入邀请码后，对方储值任一商品，自己可获得此奖励，每月可获得奖励上限5次。",
	},
	[590142] = {
		Text = "储值邀请码相关奖励已发放",
	},
	[590143] = {
		Text = "亲密度达{0}级解锁",
	},
	[590144] = {
		Text = "可增加{0}的亲密度{1}。",
	},
	[590145] = {
		Text = "解锁{0}的{1}，可于相册/姬绊内进行。",
	},
	[590146] = {
		Text = "解锁{0}的{1}，可于相册/姬绊内进行。",
	},
	[590147] = {
		Text = "解锁{0}的{1}，可于语音清单播放。",
	},
	[590148] = {
		Text = "解锁{0}的{1}，可进行该约会。",
	},
	[590149] = {
		Text = "继续约会",
	},
	[590150] = {
		Text = "预设头像",
	},
	[590151] = {
		Text = "爱诗塔‧星痕骑士",
	},
	[590152] = {
		Text = "购买立即获得",
	},
	[590155] = {
		Text = "解锁乘员专属道具",
	},
	[590156] = {
		Text = "好感Lv.30满级解禁",
	},
	[590157] = {
		Text = "点燃星痕！完美６星",
	},
	[590158] = {
		Text = "吾以此剑为誓，将肩负起斩尽所有邪恶的使命。",
	},
	[590159] = {
		Text = "返利比3000%",
	},
	[590160] = {
		Text = "可使用「西西雅的残页」进行兑换的商店：\n1、每日商店：每日0点重置兑换次数。\n2、每周商店：每周一重置兑换次数。",
	},
	[590161] = {
		Text = "流浪者的秘宝虫洞",
	},
	[590162] = {
		Text = "每个月只能重置一次邀请码奖励",
	},
	[600101] = {
		Text = "在冰湖旁等待瑟蕾雅",
	},
	[600102] = {
		Text = "在雪原上等待瑟蕾雅",
	},
	[600103] = {
		Text = "在山丘下等待瑟蕾雅",
	},
	[600104] = {
		Text = "和瑟蕾雅一起堆雪人",
	},
	[600105] = {
		Text = "和瑟蕾雅一起打雪仗",
	},
	[600106] = {
		Text = "和瑟蕾雅一起躺在雪堆中",
	},
	[600107] = {
		Text = "关心瑟蕾雅",
	},
	[600108] = {
		Text = "捉弄瑟蕾雅",
	},
	[600109] = {
		Text = "",
	},
	[600110] = {
		Text = "两人一起走上山丘",
	},
	[600111] = {
		Text = "让瑟蕾雅坐在上面",
	},
	[600112] = {
		Text = "借助野生的力量",
	},
	[600113] = {
		Text = "逃避问题",
	},
	[600114] = {
		Text = "诚实回答",
	},
	[600115] = {
		Text = "胡闹敷衍",
	},
	[600116] = {
		Text = "尝试拉停雪橇",
	},
	[600117] = {
		Text = "教瑟蕾雅怎么煞车",
	},
	[600118] = {
		Text = "事已至此，跳车吧",
	},
	[600119] = {
		Text = "接住掉落的瑟蕾雅",
	},
	[600120] = {
		Text = "让瑟蕾雅跳进雪堆",
	},
	[600121] = {
		Text = "",
	},
	[600122] = {
		Text = "在火旁取暖",
	},
	[600123] = {
		Text = "抱在一起取暖",
	},
	[600124] = {
		Text = "",
	},
	[600125] = {
		Text = "体温保持运动",
	},
	[600126] = {
		Text = "",
	},
	[600127] = {
		Text = "",
	},
	[600201] = {
		Text = "绮翡约会cg1第1阶段标题1",
	},
	[600202] = {
		Text = "绮翡约会cg1第1阶段标题2",
	},
	[600203] = {
		Text = "绮翡约会cg1第1阶段标题3",
	},
	[600204] = {
		Text = "绮翡约会cg1第2阶段标题1",
	},
	[600205] = {
		Text = "绮翡约会cg1第2阶段标题2",
	},
	[600206] = {
		Text = "绮翡约会cg1第2阶段标题3",
	},
	[600207] = {
		Text = "绮翡约会cg1第3阶段标题1",
	},
	[600208] = {
		Text = "绮翡约会cg1第3阶段标题2",
	},
	[600209] = {
		Text = "绮翡约会cg1第3阶段标题3",
	},
	[600210] = {
		Text = "绮翡约会cg2第1阶段标题1",
	},
	[600211] = {
		Text = "绮翡约会cg2第1阶段标题2",
	},
	[600212] = {
		Text = "绮翡约会cg2第1阶段标题3",
	},
	[600213] = {
		Text = "绮翡约会cg2第2阶段标题1",
	},
	[600214] = {
		Text = "绮翡约会cg2第2阶段标题2",
	},
	[600215] = {
		Text = "绮翡约会cg2第2阶段标题3",
	},
	[600216] = {
		Text = "绮翡约会cg2第3阶段标题1",
	},
	[600217] = {
		Text = "绮翡约会cg2第3阶段标题2",
	},
	[600218] = {
		Text = "绮翡约会cg2第3阶段标题3",
	},
	[600219] = {
		Text = "绮翡约会cg3第1阶段标题1",
	},
	[600220] = {
		Text = "绮翡约会cg3第1阶段标题2",
	},
	[600221] = {
		Text = "绮翡约会cg3第1阶段标题3",
	},
	[600222] = {
		Text = "绮翡约会cg3第2阶段标题1",
	},
	[600223] = {
		Text = "绮翡约会cg3第2阶段标题2",
	},
	[600224] = {
		Text = "绮翡约会cg3第2阶段标题3",
	},
	[600225] = {
		Text = "绮翡约会cg3第3阶段标题1",
	},
	[600226] = {
		Text = "绮翡约会cg3第3阶段标题2",
	},
	[600227] = {
		Text = "绮翡约会cg3第3阶段标题3",
	},
	[600301] = {
		Text = "格琳约会cg1第1阶段标题1",
	},
	[600302] = {
		Text = "格琳约会cg1第1阶段标题2",
	},
	[600303] = {
		Text = "格琳约会cg1第1阶段标题3",
	},
	[600304] = {
		Text = "格琳约会cg1第2阶段标题1",
	},
	[600305] = {
		Text = "格琳约会cg1第2阶段标题2",
	},
	[600306] = {
		Text = "格琳约会cg1第2阶段标题3",
	},
	[600307] = {
		Text = "格琳约会cg1第3阶段标题1",
	},
	[600308] = {
		Text = "格琳约会cg1第3阶段标题2",
	},
	[600309] = {
		Text = "格琳约会cg1第3阶段标题3",
	},
	[600310] = {
		Text = "格琳约会cg2第1阶段标题1",
	},
	[600311] = {
		Text = "格琳约会cg2第1阶段标题2",
	},
	[600312] = {
		Text = "格琳约会cg2第1阶段标题3",
	},
	[600313] = {
		Text = "格琳约会cg2第2阶段标题1",
	},
	[600314] = {
		Text = "格琳约会cg2第2阶段标题2",
	},
	[600315] = {
		Text = "格琳约会cg2第2阶段标题3",
	},
	[600316] = {
		Text = "格琳约会cg2第3阶段标题1",
	},
	[600317] = {
		Text = "格琳约会cg2第3阶段标题2",
	},
	[600318] = {
		Text = "格琳约会cg2第3阶段标题3",
	},
	[600319] = {
		Text = "格琳约会cg3第1阶段标题1",
	},
	[600320] = {
		Text = "格琳约会cg3第1阶段标题2",
	},
	[600321] = {
		Text = "格琳约会cg3第1阶段标题3",
	},
	[600322] = {
		Text = "格琳约会cg3第2阶段标题1",
	},
	[600323] = {
		Text = "格琳约会cg3第2阶段标题2",
	},
	[600324] = {
		Text = "格琳约会cg3第2阶段标题3",
	},
	[600325] = {
		Text = "格琳约会cg3第3阶段标题1",
	},
	[600326] = {
		Text = "格琳约会cg3第3阶段标题2",
	},
	[600327] = {
		Text = "格琳约会cg3第3阶段标题3",
	},
	[600401] = {
		Text = "按门铃",
	},
	[600402] = {
		Text = "用力撞门",
	},
	[600403] = {
		Text = "到窗边偷看",
	},
	[600404] = {
		Text = "站在门口不动",
	},
	[600405] = {
		Text = "保持戒备的四处观察",
	},
	[600406] = {
		Text = "",
	},
	[600407] = {
		Text = "……",
	},
	[600408] = {
		Text = "",
	},
	[600409] = {
		Text = "",
	},
	[600501] = {
		Text = "怀疑雅迦",
	},
	[600502] = {
		Text = "吐槽雅迦",
	},
	[600503] = {
		Text = "跟随雅迦",
	},
	[600504] = {
		Text = "散发香味的机器",
	},
	[600505] = {
		Text = "有着门的机器",
	},
	[600506] = {
		Text = "",
	},
	[600507] = {
		Text = "你在做什么？",
	},
	[600508] = {
		Text = "",
	},
	[600509] = {
		Text = "",
	},
	[600510] = {
		Text = "可恶，别小看我了！",
	},
	[600511] = {
		Text = "看我怎么教训你！",
	},
	[600512] = {
		Text = "你不能让我一下吗！",
	},
	[600513] = {
		Text = "使用出奇制胜的招数",
	},
	[600514] = {
		Text = "使用卑鄙的战术",
	},
	[600515] = {
		Text = "",
	},
	[600516] = {
		Text = "让我看看你还剩下什么？",
	},
	[600517] = {
		Text = "你好像快输光了喔？",
	},
	[600518] = {
		Text = "",
	},
	[600519] = {
		Text = "你还活着吗？",
	},
	[600520] = {
		Text = "你现在感觉如何",
	},
	[600521] = {
		Text = "你再说一次自己是什么好不好？",
	},
	[600522] = {
		Text = "出剪刀",
	},
	[600523] = {
		Text = "出石头",
	},
	[600524] = {
		Text = "出布",
	},
	[600525] = {
		Text = "......",
	},
	[600526] = {
		Text = "",
	},
	[600527] = {
		Text = "",
	},
	[600601] = {
		Text = "那个是哪个？",
	},
	[600602] = {
		Text = "看着李奥纳多",
	},
	[600603] = {
		Text = "槌子？",
	},
	[600604] = {
		Text = "做成煎蛋？",
	},
	[600605] = {
		Text = "找找鸟妈妈",
	},
	[600606] = {
		Text = "",
	},
	[600607] = {
		Text = "黛莉亚？",
	},
	[600608] = {
		Text = "",
	},
	[600609] = {
		Text = "",
	},
	[600610] = {
		Text = "再睡五分钟",
	},
	[600611] = {
		Text = "至少先让我穿衣服吧？",
	},
	[600612] = {
		Text = "直接开门",
	},
	[600613] = {
		Text = "机油？",
	},
	[600614] = {
		Text = "喂奶？",
	},
	[600615] = {
		Text = "奶油培根义大利面？",
	},
	[600616] = {
		Text = "是不是有什么声音？",
	},
	[600617] = {
		Text = "",
	},
	[600618] = {
		Text = "",
	},
	[600619] = {
		Text = "都看光光了喔",
	},
	[600620] = {
		Text = "快起来吧。",
	},
	[600621] = {
		Text = "躺在地上会着凉的喔？",
	},
	[600622] = {
		Text = "一段时间以后",
	},
	[600623] = {
		Text = "",
	},
	[600624] = {
		Text = "",
	},
	[600625] = {
		Text = "......",
	},
	[600626] = {
		Text = "",
	},
	[600627] = {
		Text = "",
	},
	[600701] = {
		Text = "是唱歌吗？",
	},
	[600702] = {
		Text = "是跳舞吗？",
	},
	[600703] = {
		Text = "单纯的想玩？",
	},
	[600704] = {
		Text = "兔女郎？",
	},
	[600705] = {
		Text = "巨大布偶装？",
	},
	[600706] = {
		Text = "女扮男装？",
	},
	[600707] = {
		Text = "薇拉，你还好吗？",
	},
	[600708] = {
		Text = "",
	},
	[600709] = {
		Text = "",
	},
	[600710] = {
		Text = "回家吧",
	},
	[600711] = {
		Text = "绝对不可能去爱情旅馆",
	},
	[600712] = {
		Text = "没有其他选择了吗？",
	},
	[600713] = {
		Text = "薇拉？",
	},
	[600714] = {
		Text = "",
	},
	[600715] = {
		Text = "",
	},
	[600716] = {
		Text = "......",
	},
	[600717] = {
		Text = "",
	},
	[600718] = {
		Text = "",
	},
	[600719] = {
		Text = "我大概有三千个问题",
	},
	[600720] = {
		Text = "为什么你还裸体？",
	},
	[600721] = {
		Text = "居然还没有结束吗？",
	},
	[600722] = {
		Text = "至少先穿件衣服",
	},
	[600723] = {
		Text = "至少用浴巾围住",
	},
	[600724] = {
		Text = "",
	},
	[600725] = {
		Text = "......",
	},
	[600726] = {
		Text = "",
	},
	[600727] = {
		Text = "",
	},
	[601001] = {
		Text = "葛蕾香约会cg1第1阶段标题1",
	},
	[601002] = {
		Text = "葛蕾香约会cg1第1阶段标题2",
	},
	[601003] = {
		Text = "葛蕾香约会cg1第1阶段标题3",
	},
	[601004] = {
		Text = "葛蕾香约会cg1第2阶段标题1",
	},
	[601005] = {
		Text = "葛蕾香约会cg1第2阶段标题2",
	},
	[601006] = {
		Text = "葛蕾香约会cg1第2阶段标题3",
	},
	[601007] = {
		Text = "葛蕾香约会cg1第3阶段标题1",
	},
	[601008] = {
		Text = "葛蕾香约会cg1第3阶段标题2",
	},
	[601009] = {
		Text = "葛蕾香约会cg1第3阶段标题3",
	},
	[601010] = {
		Text = "葛蕾香约会cg2第1阶段标题1",
	},
	[601011] = {
		Text = "葛蕾香约会cg2第1阶段标题2",
	},
	[601012] = {
		Text = "葛蕾香约会cg2第1阶段标题3",
	},
	[601013] = {
		Text = "葛蕾香约会cg2第2阶段标题1",
	},
	[601014] = {
		Text = "葛蕾香约会cg2第2阶段标题2",
	},
	[601015] = {
		Text = "葛蕾香约会cg2第2阶段标题3",
	},
	[601016] = {
		Text = "葛蕾香约会cg2第3阶段标题1",
	},
	[601017] = {
		Text = "葛蕾香约会cg2第3阶段标题2",
	},
	[601018] = {
		Text = "葛蕾香约会cg2第3阶段标题3",
	},
	[601019] = {
		Text = "葛蕾香约会cg3第1阶段标题1",
	},
	[601020] = {
		Text = "葛蕾香约会cg3第1阶段标题2",
	},
	[601021] = {
		Text = "葛蕾香约会cg3第1阶段标题3",
	},
	[601022] = {
		Text = "葛蕾香约会cg3第2阶段标题1",
	},
	[601023] = {
		Text = "葛蕾香约会cg3第2阶段标题2",
	},
	[601024] = {
		Text = "葛蕾香约会cg3第2阶段标题3",
	},
	[601025] = {
		Text = "葛蕾香约会cg3第3阶段标题1",
	},
	[601026] = {
		Text = "葛蕾香约会cg3第3阶段标题2",
	},
	[601027] = {
		Text = "葛蕾香约会cg3第3阶段标题3",
	},
	[601101] = {
		Text = "我只是个刚好路过的流浪法师",
	},
	[601102] = {
		Text = "用问题回答问题",
	},
	[601103] = {
		Text = "胡言乱语",
	},
	[601104] = {
		Text = "认真寻找药草",
	},
	[601105] = {
		Text = "凭印象随便找找",
	},
	[601106] = {
		Text = "采香菇",
	},
	[601107] = {
		Text = "怀疑",
	},
	[601108] = {
		Text = "猜测",
	},
	[601109] = {
		Text = "",
	},
	[601110] = {
		Text = "用木棍用力砸",
	},
	[601111] = {
		Text = "偷偷摸过去",
	},
	[601112] = {
		Text = "拿石头丢它",
	},
	[601113] = {
		Text = "逼向悬崖",
	},
	[601114] = {
		Text = "逼向河岸",
	},
	[601115] = {
		Text = "",
	},
	[601116] = {
		Text = "帮耶珥缝衣服",
	},
	[601117] = {
		Text = "",
	},
	[601118] = {
		Text = "",
	},
	[601119] = {
		Text = "专心地赶快缝完",
	},
	[601120] = {
		Text = "尝试讨价还价",
	},
	[601121] = {
		Text = "只是这种程度的话是影响不到我的",
	},
	[601122] = {
		Text = "无视",
	},
	[601123] = {
		Text = "",
	},
	[601124] = {
		Text = "",
	},
	[601125] = {
		Text = "……",
	},
	[601126] = {
		Text = "",
	},
	[601127] = {
		Text = "",
	},
	[601201] = {
		Text = "娜芙蒂蒂约会cg1第1阶段标题1",
	},
	[601202] = {
		Text = "娜芙蒂蒂约会cg1第1阶段标题2",
	},
	[601203] = {
		Text = "娜芙蒂蒂约会cg1第1阶段标题3",
	},
	[601204] = {
		Text = "娜芙蒂蒂约会cg1第2阶段标题1",
	},
	[601205] = {
		Text = "娜芙蒂蒂约会cg1第2阶段标题2",
	},
	[601206] = {
		Text = "娜芙蒂蒂约会cg1第2阶段标题3",
	},
	[601207] = {
		Text = "娜芙蒂蒂约会cg1第3阶段标题1",
	},
	[601208] = {
		Text = "娜芙蒂蒂约会cg1第3阶段标题2",
	},
	[601209] = {
		Text = "娜芙蒂蒂约会cg1第3阶段标题3",
	},
	[601210] = {
		Text = "娜芙蒂蒂约会cg2第1阶段标题1",
	},
	[601211] = {
		Text = "娜芙蒂蒂约会cg2第1阶段标题2",
	},
	[601212] = {
		Text = "娜芙蒂蒂约会cg2第1阶段标题3",
	},
	[601213] = {
		Text = "娜芙蒂蒂约会cg2第2阶段标题1",
	},
	[601214] = {
		Text = "娜芙蒂蒂约会cg2第2阶段标题2",
	},
	[601215] = {
		Text = "娜芙蒂蒂约会cg2第2阶段标题3",
	},
	[601216] = {
		Text = "娜芙蒂蒂约会cg2第3阶段标题1",
	},
	[601217] = {
		Text = "娜芙蒂蒂约会cg2第3阶段标题2",
	},
	[601218] = {
		Text = "娜芙蒂蒂约会cg2第3阶段标题3",
	},
	[601219] = {
		Text = "娜芙蒂蒂约会cg3第1阶段标题1",
	},
	[601220] = {
		Text = "娜芙蒂蒂约会cg3第1阶段标题2",
	},
	[601221] = {
		Text = "娜芙蒂蒂约会cg3第1阶段标题3",
	},
	[601222] = {
		Text = "娜芙蒂蒂约会cg3第2阶段标题1",
	},
	[601223] = {
		Text = "娜芙蒂蒂约会cg3第2阶段标题2",
	},
	[601224] = {
		Text = "娜芙蒂蒂约会cg3第2阶段标题3",
	},
	[601225] = {
		Text = "娜芙蒂蒂约会cg3第3阶段标题1",
	},
	[601226] = {
		Text = "娜芙蒂蒂约会cg3第3阶段标题2",
	},
	[601227] = {
		Text = "娜芙蒂蒂约会cg3第3阶段标题3",
	},
	[601301] = {
		Text = "普佩塔约会cg1第1阶段标题1",
	},
	[601302] = {
		Text = "普佩塔约会cg1第1阶段标题2",
	},
	[601303] = {
		Text = "普佩塔约会cg1第1阶段标题3",
	},
	[601304] = {
		Text = "普佩塔约会cg1第2阶段标题1",
	},
	[601305] = {
		Text = "普佩塔约会cg1第2阶段标题2",
	},
	[601306] = {
		Text = "普佩塔约会cg1第2阶段标题3",
	},
	[601307] = {
		Text = "普佩塔约会cg1第3阶段标题1",
	},
	[601308] = {
		Text = "普佩塔约会cg1第3阶段标题2",
	},
	[601309] = {
		Text = "普佩塔约会cg1第3阶段标题3",
	},
	[601310] = {
		Text = "普佩塔约会cg2第1阶段标题1",
	},
	[601311] = {
		Text = "普佩塔约会cg2第1阶段标题2",
	},
	[601312] = {
		Text = "普佩塔约会cg2第1阶段标题3",
	},
	[601313] = {
		Text = "普佩塔约会cg2第2阶段标题1",
	},
	[601314] = {
		Text = "普佩塔约会cg2第2阶段标题2",
	},
	[601315] = {
		Text = "普佩塔约会cg2第2阶段标题3",
	},
	[601316] = {
		Text = "普佩塔约会cg2第3阶段标题1",
	},
	[601317] = {
		Text = "普佩塔约会cg2第3阶段标题2",
	},
	[601318] = {
		Text = "普佩塔约会cg2第3阶段标题3",
	},
	[601319] = {
		Text = "普佩塔约会cg3第1阶段标题1",
	},
	[601320] = {
		Text = "普佩塔约会cg3第1阶段标题2",
	},
	[601321] = {
		Text = "普佩塔约会cg3第1阶段标题3",
	},
	[601322] = {
		Text = "普佩塔约会cg3第2阶段标题1",
	},
	[601323] = {
		Text = "普佩塔约会cg3第2阶段标题2",
	},
	[601324] = {
		Text = "普佩塔约会cg3第2阶段标题3",
	},
	[601325] = {
		Text = "普佩塔约会cg3第3阶段标题1",
	},
	[601326] = {
		Text = "普佩塔约会cg3第3阶段标题2",
	},
	[601327] = {
		Text = "普佩塔约会cg3第3阶段标题3",
	},
	[601401] = {
		Text = "称赞伊丝娜",
	},
	[601402] = {
		Text = "捉弄伊丝娜",
	},
	[601403] = {
		Text = "",
	},
	[601404] = {
		Text = "便宜的酒",
	},
	[601405] = {
		Text = "看起来很高级的酒",
	},
	[601406] = {
		Text = "对酒不太了解",
	},
	[601407] = {
		Text = "为伊丝娜倒酒",
	},
	[601408] = {
		Text = "这里面该不会有毒吧",
	},
	[601409] = {
		Text = "",
	},
	[601410] = {
		Text = "聊聊近况",
	},
	[601411] = {
		Text = "聊聊蒸气星球",
	},
	[601412] = {
		Text = "聊聊黛莉亚",
	},
	[601413] = {
		Text = "关心伊丝娜",
	},
	[601414] = {
		Text = "继续帮伊丝娜倒酒",
	},
	[601415] = {
		Text = "帮他拍张照",
	},
	[601416] = {
		Text = "只是看着",
	},
	[601417] = {
		Text = "给她一件外套吧",
	},
	[601418] = {
		Text = "",
	},
	[601419] = {
		Text = "消耗伊丝娜的精力",
	},
	[601420] = {
		Text = "尝试捉弄一下",
	},
	[601421] = {
		Text = "问点奇怪的问题",
	},
	[601422] = {
		Text = "尝试抵抗",
	},
	[601423] = {
		Text = "尝试逃命",
	},
	[601424] = {
		Text = "放弃抵抗",
	},
	[601425] = {
		Text = "......",
	},
	[601426] = {
		Text = "",
	},
	[601427] = {
		Text = "",
	},
	[601601] = {
		Text = "选择危险的道路",
	},
	[601602] = {
		Text = "选择安全的道路",
	},
	[601603] = {
		Text = "选择狭窄的通道",
	},
	[601604] = {
		Text = "使用能力开锁",
	},
	[601605] = {
		Text = "让爱诗塔用蛮力撞开",
	},
	[601606] = {
		Text = "回头仔细探索",
	},
	[601607] = {
		Text = "聊聊宝物吧",
	},
	[601608] = {
		Text = "聊聊爱诗塔吧",
	},
	[601609] = {
		Text = "",
	},
	[601610] = {
		Text = "认真的探索周围",
	},
	[601611] = {
		Text = "随意的探索周围",
	},
	[601612] = {
		Text = "",
	},
	[601613] = {
		Text = "放满宝物的房间",
	},
	[601614] = {
		Text = "有甘甜酒味的房间",
	},
	[601615] = {
		Text = "",
	},
	[601616] = {
		Text = "砍出一条路吧",
	},
	[601617] = {
		Text = "一口气冲过去吧！",
	},
	[601618] = {
		Text = "尝试和史莱姆沟通？",
	},
	[601619] = {
		Text = "休息吧",
	},
	[601620] = {
		Text = "撤退吧",
	},
	[601621] = {
		Text = "吃点东西吧",
	},
	[601622] = {
		Text = "想办法转移话题",
	},
	[601623] = {
		Text = "安抚爱诗塔",
	},
	[601624] = {
		Text = "",
	},
	[601625] = {
		Text = "......",
	},
	[601626] = {
		Text = "",
	},
	[601627] = {
		Text = "",
	},
	[602001] = {
		Text = "理沙约会cg1第1阶段标题1",
	},
	[602002] = {
		Text = "理沙约会cg1第1阶段标题2",
	},
	[602003] = {
		Text = "理沙约会cg1第1阶段标题3",
	},
	[602004] = {
		Text = "理沙约会cg1第2阶段标题1",
	},
	[602005] = {
		Text = "理沙约会cg1第2阶段标题2",
	},
	[602006] = {
		Text = "理沙约会cg1第2阶段标题3",
	},
	[602007] = {
		Text = "理沙约会cg1第3阶段标题1",
	},
	[602008] = {
		Text = "理沙约会cg1第3阶段标题2",
	},
	[602009] = {
		Text = "理沙约会cg1第3阶段标题3",
	},
	[602010] = {
		Text = "理沙约会cg2第1阶段标题1",
	},
	[602011] = {
		Text = "理沙约会cg2第1阶段标题2",
	},
	[602012] = {
		Text = "理沙约会cg2第1阶段标题3",
	},
	[602013] = {
		Text = "理沙约会cg2第2阶段标题1",
	},
	[602014] = {
		Text = "理沙约会cg2第2阶段标题2",
	},
	[602015] = {
		Text = "理沙约会cg2第2阶段标题3",
	},
	[602016] = {
		Text = "理沙约会cg2第3阶段标题1",
	},
	[602017] = {
		Text = "理沙约会cg2第3阶段标题2",
	},
	[602018] = {
		Text = "理沙约会cg2第3阶段标题3",
	},
	[602019] = {
		Text = "理沙约会cg3第1阶段标题1",
	},
	[602020] = {
		Text = "理沙约会cg3第1阶段标题2",
	},
	[602021] = {
		Text = "理沙约会cg3第1阶段标题3",
	},
	[602022] = {
		Text = "理沙约会cg3第2阶段标题1",
	},
	[602023] = {
		Text = "理沙约会cg3第2阶段标题2",
	},
	[602024] = {
		Text = "理沙约会cg3第2阶段标题3",
	},
	[602025] = {
		Text = "理沙约会cg3第3阶段标题1",
	},
	[602026] = {
		Text = "理沙约会cg3第3阶段标题2",
	},
	[602027] = {
		Text = "理沙约会cg3第3阶段标题3",
	},
	[610101] = {
		Text = "说不定下次可以一起钓鱼呢。",
	},
	[610102] = {
		Text = "如果在房子旁盖一栋雪屋是不是很棒呢？",
	},
	[610103] = {
		Text = "不能让晨星先生总是担心我才行。",
	},
	[610110] = {
		Text = "和晨星先生一起，连爬山都变得很有趣。",
	},
	[610111] = {
		Text = "虽然白天也很棒，但还是喜欢夜晚的星空。",
	},
	[610112] = {
		Text = "这些狼近看还蛮可爱的呢，只要不要吃我就好了。",
	},
	[610119] = {
		Text = "晨星先生的脖子没事吧……",
	},
	[610120] = {
		Text = "居然重到把树枝压断了吗……",
	},
	[610121] = {
		Text = "",
	},
	[610201] = {
		Text = "绮翡约会cg1第1阶段心情小语1",
	},
	[610202] = {
		Text = "绮翡约会cg1第1阶段心情小语2",
	},
	[610203] = {
		Text = "绮翡约会cg1第1阶段心情小语3",
	},
	[610210] = {
		Text = "绮翡约会cg2第1阶段心情小语1",
	},
	[610211] = {
		Text = "绮翡约会cg2第1阶段心情小语2",
	},
	[610212] = {
		Text = "绮翡约会cg2第1阶段心情小语3",
	},
	[610219] = {
		Text = "绮翡约会cg3第1阶段心情小语1",
	},
	[610220] = {
		Text = "绮翡约会cg3第1阶段心情小语2",
	},
	[610221] = {
		Text = "绮翡约会cg3第1阶段心情小语3",
	},
	[610301] = {
		Text = "格琳约会cg1第1阶段心情小语1",
	},
	[610302] = {
		Text = "格琳约会cg1第1阶段心情小语2",
	},
	[610303] = {
		Text = "格琳约会cg1第1阶段心情小语3",
	},
	[610310] = {
		Text = "格琳约会cg2第1阶段心情小语1",
	},
	[610311] = {
		Text = "格琳约会cg2第1阶段心情小语2",
	},
	[610312] = {
		Text = "格琳约会cg2第1阶段心情小语3",
	},
	[610319] = {
		Text = "格琳约会cg3第1阶段心情小语1",
	},
	[610320] = {
		Text = "格琳约会cg3第1阶段心情小语2",
	},
	[610321] = {
		Text = "格琳约会cg3第1阶段心情小语3",
	},
	[610401] = {
		Text = "你居然按我家的门铃！好像没有什么不对……？",
	},
	[610402] = {
		Text = "那么喜欢撞的话，不如撞其他地方嘛～",
	},
	[610403] = {
		Text = "嘿嘿嘿……你也有反过来偷窥我的一天吗？",
	},
	[610410] = {
		Text = "对我的书有兴趣吗？我倒是比较喜欢实践呢嘿嘿嘿……",
	},
	[610411] = {
		Text = "你敢碰那个我就让你没办法下床！",
	},
	[610412] = {
		Text = "挑个喜欢的带走吗？还是想要把我带走也行喔～",
	},
	[610419] = {
		Text = "嘿嘿嘿……全喝下去了，感受到毁灭般的欲望吧。",
	},
	[610420] = {
		Text = "什么叫做没感觉，拿来我喝看看！",
	},
	[610421] = {
		Text = "你先等一下！别再喝了！先听我讲！",
	},
	[610501] = {
		Text = "居然怀疑我这个天才美少女吗？真是没眼光。",
	},
	[610502] = {
		Text = "要是真的有会后空翻的猫，我也想养呢。",
	},
	[610503] = {
		Text = "什么叫做骚扰，这叫正当的邀请，我可没有强迫你喔。",
	},
	[610510] = {
		Text = "哼哼，口气倒是不小嘛。",
	},
	[610511] = {
		Text = "凭助手你也想教训我吗？",
	},
	[610512] = {
		Text = "想要我让你？舔我的脚的话到不是不能考虑喔。",
	},
	[610519] = {
		Text = "生存状态良好，但是去帮我开冷气。",
	},
	[610520] = {
		Text = "好～热～喔～",
	},
	[610521] = {
		Text = "绝世美少女就算流出来的汗也是香的！",
	},
	[610601] = {
		Text = "那个就是那个啊，你怎么不知道那个是哪个？",
	},
	[610602] = {
		Text = "你是不是用李奥纳多偷作弊了？",
	},
	[610603] = {
		Text = "大力出奇迹是逼不得已的办法啦！",
	},
	[610610] = {
		Text = "五分钟引擎都可以转十万圈了，快起床！",
	},
	[610611] = {
		Text = "啊啊啊！小鸟！",
	},
	[610612] = {
		Text = "至少穿条裤子啊！",
	},
	[610619] = {
		Text = "看光光也不是第一次了吧？",
	},
	[610620] = {
		Text = "或许应该在船上加装缆车，就不用那么累了。",
	},
	[610621] = {
		Text = "其实船上的地板是很暖活的。",
	},
	[610701] = {
		Text = "唱歌的课题，已经非常完美，粉丝一号都看着的吧。",
	},
	[610702] = {
		Text = "跳舞确实是很难的，请协助我加强练习。",
	},
	[610703] = {
		Text = "单纯的游戏固然不错，但设定情境可以增进情趣。",
	},
	[610710] = {
		Text = "现在回家还太早了，真的不考虑爱情旅馆吗？",
	},
	[610711] = {
		Text = "没有什么是绝对不可能的，真的不去吗？",
	},
	[610712] = {
		Text = "我认为备案也相当不错，真的不考虑吗？",
	},
	[610719] = {
		Text = "三千次练习可以兑换三千次表演，粉丝一号，请加油",
	},
	[610720] = {
		Text = "你在说什么呢？我平常就是这样子的不是吗？",
	},
	[610721] = {
		Text = "练习不会结束，请继续加油，粉丝一号。",
	},
	[611001] = {
		Text = "葛蕾香约会cg1第1阶段心情小语1",
	},
	[611002] = {
		Text = "葛蕾香约会cg1第1阶段心情小语2",
	},
	[611003] = {
		Text = "葛蕾香约会cg1第1阶段心情小语3",
	},
	[611010] = {
		Text = "葛蕾香约会cg2第1阶段心情小语1",
	},
	[611011] = {
		Text = "葛蕾香约会cg2第1阶段心情小语2",
	},
	[611012] = {
		Text = "葛蕾香约会cg2第1阶段心情小语3",
	},
	[611019] = {
		Text = "葛蕾香约会cg3第1阶段心情小语1",
	},
	[611020] = {
		Text = "葛蕾香约会cg3第1阶段心情小语2",
	},
	[611021] = {
		Text = "葛蕾香约会cg3第1阶段心情小语3",
	},
	[611101] = {
		Text = "真是可爱又充满恶趣味的回答呢。",
	},
	[611102] = {
		Text = "身上的谜团越多，就越有趣呢。",
	},
	[611103] = {
		Text = "我很期待喔，少年你的计划。",
	},
	[611110] = {
		Text = "可不能什么都用蛮力解决呢。",
	},
	[611111] = {
		Text = "潜行的技巧有待加强呦。",
	},
	[611112] = {
		Text = "你这……咳咳……失态了……",
	},
	[611119] = {
		Text = "能专心到什么时候呢？",
	},
	[611120] = {
		Text = "和魔女讨价还价可不是明智的决定喔。",
	},
	[611121] = {
		Text = "这种程度也没问题吗？那我可要用力啰。",
	},
	[611201] = {
		Text = "娜芙蒂蒂约会cg1第1阶段心情小语1",
	},
	[611202] = {
		Text = "娜芙蒂蒂约会cg1第1阶段心情小语2",
	},
	[611203] = {
		Text = "娜芙蒂蒂约会cg1第1阶段心情小语3",
	},
	[611210] = {
		Text = "娜芙蒂蒂约会cg2第1阶段心情小语1",
	},
	[611211] = {
		Text = "娜芙蒂蒂约会cg2第1阶段心情小语2",
	},
	[611212] = {
		Text = "娜芙蒂蒂约会cg2第1阶段心情小语3",
	},
	[611219] = {
		Text = "娜芙蒂蒂约会cg3第1阶段心情小语1",
	},
	[611220] = {
		Text = "娜芙蒂蒂约会cg3第1阶段心情小语2",
	},
	[611221] = {
		Text = "娜芙蒂蒂约会cg3第1阶段心情小语3",
	},
	[611301] = {
		Text = "普佩塔约会cg1第1阶段心情小语1",
	},
	[611302] = {
		Text = "普佩塔约会cg1第1阶段心情小语2",
	},
	[611303] = {
		Text = "普佩塔约会cg1第1阶段心情小语3",
	},
	[611310] = {
		Text = "普佩塔约会cg2第1阶段心情小语1",
	},
	[611311] = {
		Text = "普佩塔约会cg2第1阶段心情小语2",
	},
	[611312] = {
		Text = "普佩塔约会cg2第1阶段心情小语3",
	},
	[611319] = {
		Text = "普佩塔约会cg3第1阶段心情小语1",
	},
	[611320] = {
		Text = "普佩塔约会cg3第1阶段心情小语2",
	},
	[611321] = {
		Text = "普佩塔约会cg3第1阶段心情小语3",
	},
	[611401] = {
		Text = "在看哪里呀！变态！",
	},
	[611402] = {
		Text = "你这家伙到底在说什么鬼话！",
	},
	[611403] = {
		Text = "",
	},
	[611410] = {
		Text = "这样的生活其实也不错呢。",
	},
	[611411] = {
		Text = "没想到生活居然会变得如此不同。",
	},
	[611412] = {
		Text = "你们可不要偷懒喔！",
	},
	[611419] = {
		Text = "耶～正中靶心～",
	},
	[611420] = {
		Text = "嘿嘿～被发现了吗？",
	},
	[611421] = {
		Text = "真的不想知道答案吗？",
	},
	[611601] = {
		Text = "主动向危险走去……令人敬佩的勇气……",
	},
	[611602] = {
		Text = "一路顺遂也并非坏事，但无论如何都不可松懈。",
	},
	[611603] = {
		Text = "稍微做出了失礼的举动……",
	},
	[611610] = {
		Text = "能再回头多拿一点吗……已经吃完了……",
	},
	[611611] = {
		Text = "请务必提醒我处理掉君主书架上的淫秽之物。",
	},
	[611612] = {
		Text = "",
	},
	[611619] = {
		Text = "皮肤……确实在闪闪发光……",
	},
	[611620] = {
		Text = "留下了美好的回忆。确实也不能算是一无所获。",
	},
	[611621] = {
		Text = "这个面包上还沾着史莱姆……",
	},
	[612001] = {
		Text = "理沙约会cg1第1阶段心情小语1",
	},
	[612002] = {
		Text = "理沙约会cg1第1阶段心情小语2",
	},
	[612003] = {
		Text = "理沙约会cg1第1阶段心情小语3",
	},
	[612010] = {
		Text = "理沙约会cg2第1阶段心情小语1",
	},
	[612011] = {
		Text = "理沙约会cg2第1阶段心情小语2",
	},
	[612012] = {
		Text = "理沙约会cg2第1阶段心情小语3",
	},
	[612019] = {
		Text = "理沙约会cg3第1阶段心情小语1",
	},
	[612020] = {
		Text = "理沙约会cg3第1阶段心情小语2",
	},
	[612021] = {
		Text = "理沙约会cg3第1阶段心情小语3",
	},
	[613001] = {
		Text = "白夜下的嬉戏",
	},
	[613002] = {
		Text = "滑雪之旅",
	},
	[613003] = {
		Text = "两个人的野外求生",
	},
	[613004] = {
		Text = "约会地点04",
	},
	[613005] = {
		Text = "约会地点05",
	},
	[613006] = {
		Text = "约会地点06",
	},
	[613007] = {
		Text = "约会地点07",
	},
	[613008] = {
		Text = "约会地点08",
	},
	[613009] = {
		Text = "约会地点09",
	},
	[613010] = {
		Text = "再次落入邪神空间",
	},
	[613011] = {
		Text = "邪神的秘密花园",
	},
	[613012] = {
		Text = "一转攻势",
	},
	[613013] = {
		Text = "天才美少女的房间",
	},
	[613014] = {
		Text = "黑暗游戏",
	},
	[613015] = {
		Text = "最终胜负",
	},
	[613016] = {
		Text = "飞船上的新生命",
	},
	[613017] = {
		Text = "在飞船上觅食",
	},
	[613018] = {
		Text = "团聚的一家人",
	},
	[613019] = {
		Text = "偶像练习生",
	},
	[613020] = {
		Text = "爱情旅馆",
	},
	[613021] = {
		Text = "偶像绯闻",
	},
	[613028] = {
		Text = "约会地点28",
	},
	[613029] = {
		Text = "约会地点29",
	},
	[613030] = {
		Text = "约会地点30",
	},
	[613031] = {
		Text = "与魔女的偶遇",
	},
	[613032] = {
		Text = "抓捕药草",
	},
	[613033] = {
		Text = "魔女的小小考验",
	},
	[613034] = {
		Text = "约会地点34",
	},
	[613035] = {
		Text = "约会地点35",
	},
	[613036] = {
		Text = "约会地点36",
	},
	[613037] = {
		Text = "约会地点37",
	},
	[613038] = {
		Text = "约会地点38",
	},
	[613039] = {
		Text = "约会地点39",
	},
	[613040] = {
		Text = "兔女郎酒吧",
	},
	[613041] = {
		Text = "深夜酒吧谈心",
	},
	[613042] = {
		Text = "醉酒危机",
	},
	[613046] = {
		Text = "骑士与地下城",
	},
	[613047] = {
		Text = "宝物和史莱姆",
	},
	[613048] = {
		Text = "夜骑士的侍奉",
	},
	[613058] = {
		Text = "约会地点58",
	},
	[613059] = {
		Text = "约会地点59",
	},
	[613060] = {
		Text = "约会地点60",
	},
	[613101] = {
		Text = "瑟蕾雅",
	},
	[613102] = {
		Text = "绮翡",
	},
	[613103] = {
		Text = "格琳",
	},
	[613104] = {
		Text = "赛诃希丝",
	},
	[613105] = {
		Text = "雅迦",
	},
	[613106] = {
		Text = "黛莉亚",
	},
	[613107] = {
		Text = "薇拉",
	},
	[613108] = {
		Text = "勒瓦杜兰",
	},
	[613109] = {
		Text = "伊尔瓦",
	},
	[613110] = {
		Text = "葛蕾香",
	},
	[613111] = {
		Text = "耶珥",
	},
	[613112] = {
		Text = "娜芙蒂蒂",
	},
	[613113] = {
		Text = "普佩塔",
	},
	[613114] = {
		Text = "伊丝娜",
	},
	[613115] = {
		Text = "秋比",
	},
	[613116] = {
		Text = "爱诗塔",
	},
	[613117] = {
		Text = "艾蕾娜",
	},
	[613118] = {
		Text = "西西雅",
	},
	[613119] = {
		Text = "凯伊",
	},
	[613120] = {
		Text = "理沙",
	},
	[613201] = {
		Text = "获得语音01",
	},
	[613202] = {
		Text = "日常语音01",
	},
	[613203] = {
		Text = "日常语音02",
	},
	[613204] = {
		Text = "日常语音03",
	},
	[613205] = {
		Text = "日常语音04",
	},
	[613206] = {
		Text = "日常语音05",
	},
	[613207] = {
		Text = "日常语音06",
	},
	[613208] = {
		Text = "日常语音07",
	},
	[613209] = {
		Text = "日常语音08",
	},
	[613210] = {
		Text = "日常语音09",
	},
	[613211] = {
		Text = "日常语音10",
	},
	[613212] = {
		Text = "触摸语音01",
	},
	[613213] = {
		Text = "触摸语音02",
	},
	[613214] = {
		Text = "触摸语音03",
	},
	[613215] = {
		Text = "升级语音01",
	},
	[613216] = {
		Text = "升级语音02",
	},
	[613217] = {
		Text = "升级语音03",
	},
	[613218] = {
		Text = "H语音01",
	},
	[613219] = {
		Text = "H语音02",
	},
	[613220] = {
		Text = "H语音03",
	},
	[613221] = {
		Text = "H语音04",
	},
	[613222] = {
		Text = "H语音05",
	},
	[613223] = {
		Text = "H语音06",
	},
	[613224] = {
		Text = "H语音07",
	},
	[613225] = {
		Text = "H语音08",
	},
	[613226] = {
		Text = "H语音09",
	},
	[613227] = {
		Text = "H语音10",
	},
	[613301] = {
		Text = "如果这样能帮上忙的话，交给我吧。",
	},
	[613303] = {
		Text = "听起来很棒呢。",
	},
	[613305] = {
		Text = "嘿嘿～",
	},
	[613307] = {
		Text = "呼欸欸...真的很不​​好意思...",
	},
	[613308] = {
		Text = "嗯……",
	},
	[613309] = {
		Text = "呼欸欸欸欸！ ？",
	},
	[613310] = {
		Text = "早安，愿您的今天都一切顺心。",
	},
	[613311] = {
		Text = "听起来很有趣呢。",
	},
	[613312] = {
		Text = "有种奇妙的力量涌出......好温暖。",
	},
	[613313] = {
		Text = "愿这道光芒，成为协助你的力量。",
	},
	[613316] = {
		Text = "哇啊......晨星先生在发光呢。",
	},
	[613317] = {
		Text = "感觉又变得更加可靠了。",
	},
	[613318] = {
		Text = "获得语音01",
	},
	[613319] = {
		Text = "日常语音01",
	},
	[613320] = {
		Text = "日常语音02",
	},
	[613321] = {
		Text = "日常语音03",
	},
	[613322] = {
		Text = "日常语音04",
	},
	[613323] = {
		Text = "日常语音05",
	},
	[613324] = {
		Text = "日常语音06",
	},
	[613325] = {
		Text = "日常语音07",
	},
	[613326] = {
		Text = "日常语音08",
	},
	[613327] = {
		Text = "日常语音09",
	},
	[613328] = {
		Text = "日常语音10",
	},
	[613329] = {
		Text = "触摸语音01",
	},
	[613330] = {
		Text = "触摸语音02",
	},
	[613331] = {
		Text = "触摸语音03",
	},
	[613332] = {
		Text = "升级语音01",
	},
	[613333] = {
		Text = "升级语音02",
	},
	[613334] = {
		Text = "升级语音03",
	},
	[613335] = {
		Text = "获得语音01",
	},
	[613336] = {
		Text = "日常语音01",
	},
	[613337] = {
		Text = "日常语音02",
	},
	[613338] = {
		Text = "日常语音03",
	},
	[613339] = {
		Text = "日常语音04",
	},
	[613340] = {
		Text = "日常语音05",
	},
	[613341] = {
		Text = "日常语音06",
	},
	[613342] = {
		Text = "日常语音07",
	},
	[613343] = {
		Text = "日常语音08",
	},
	[613344] = {
		Text = "日常语音09",
	},
	[613345] = {
		Text = "日常语音10",
	},
	[613346] = {
		Text = "触摸语音01",
	},
	[613347] = {
		Text = "触摸语音02",
	},
	[613348] = {
		Text = "触摸语音03",
	},
	[613349] = {
		Text = "升级语音01",
	},
	[613350] = {
		Text = "升级语音02",
	},
	[613351] = {
		Text = "升级语音03",
	},
	[613352] = {
		Text = "看我一点一滴地将你榨干♡",
	},
	[613353] = {
		Text = "啊哈哈！就这样而已嘛？",
	},
	[613354] = {
		Text = "令人...愉悦...哈哈哈哈！",
	},
	[613355] = {
		Text = "就喜欢看你这副没用的样子！",
	},
	[613356] = {
		Text = "哈哈、哈哈哈哈哈哈哈！",
	},
	[613357] = {
		Text = "一下就让我恶心得快吐出来了呢！",
	},
	[613358] = {
		Text = "下一次，我一定会加倍奉还！",
	},
	[613359] = {
		Text = "咿咿咿咿！",
	},
	[613360] = {
		Text = "这怎么可能──",
	},
	[613361] = {
		Text = "嘻嘻嘻嘻……我在你后面呦......",
	},
	[613362] = {
		Text = "想要藏起来也是没用的，让我瞧瞧！",
	},
	[613363] = {
		Text = "唔呼呼…这可是给你的特别奖赏，满怀感激吧",
	},
	[613364] = {
		Text = "居然妄想让我堕落吗…？真是有趣！",
	},
	[613365] = {
		Text = "觉悟吧…你我命运将紧紧联系在一起…",
	},
	[613366] = {
		Text = "距离彻底毁灭你又更近了一步！哈哈哈。",
	},
	[613369] = {
		Text = "资料都准备好了吗？可不要出错喔。",
	},
	[613370] = {
		Text = "喔？ ～",
	},
	[613371] = {
		Text = "ok～",
	},
	[613373] = {
		Text = "做的很好嘛～",
	},
	[613374] = {
		Text = "啧。",
	},
	[613375] = {
		Text = "……唉呀",
	},
	[613377] = {
		Text = "嗯?",
	},
	[613378] = {
		Text = "嗯？找我吗？",
	},
	[613379] = {
		Text = "挺有趣的嘛～",
	},
	[613380] = {
		Text = "这样胡乱的摸也不会有彩蛋的喔。",
	},
	[613381] = {
		Text = "嗯…心跳频率明显上升…这感觉…不坏…",
	},
	[613383] = {
		Text = "数值正在上升，结果比预期还要理想。",
	},
	[613384] = {
		Text = "心跳频率明显加快……看来进化确实成功了。",
	},
	[613385] = {
		Text = "就像电玩一样的华丽升级呢，让我看看你的数值有没有提高。",
	},
	[613386] = {
		Text = "全速前进！ ～",
	},
	[613388] = {
		Text = "这主意比刚上油的齿轮还要顺滑呢！",
	},
	[613389] = {
		Text = "这个绝对会爆炸的啦！",
	},
	[613390] = {
		Text = "嘿嘿～引擎在闪闪发光！",
	},
	[613392] = {
		Text = "我……我……",
	},
	[613393] = {
		Text = "呜......",
	},
	[613394] = {
		Text = "欸欸？",
	},
	[613395] = {
		Text = "舰长──今天过得怎么样啊！",
	},
	[613396] = {
		Text = "让我看看！ ！",
	},
	[613397] = {
		Text = "让我看看你做出了什么！",
	},
	[613398] = {
		Text = "不更进一步吗…？嘿嘿，开玩笑的！",
	},
	[613399] = {
		Text = "慢着，我满身都是油你可别沾到。",
	},
	[613400] = {
		Text = "喔～！调整完成，现在就连大气层都能突破啦！",
	},
	[613401] = {
		Text = "这可远远还没到极限呢！",
	},
	[613402] = {
		Text = "还缺了点什么......！得加装那个才行！",
	},
	[613403] = {
		Text = "状态绝佳，随时能开始演唱。",
	},
	[613404] = {
		Text = "了解。",
	},
	[613405] = {
		Text = "同意。",
	},
	[613406] = {
		Text = "反对。",
	},
	[613407] = {
		Text = "请给我更多声援。",
	},
	[613408] = {
		Text = "不排除再次执行毁灭计画。",
	},
	[613409] = {
		Text = "正在排查错误......",
	},
	[613410] = {
		Text = "嗯......",
	},
	[613411] = {
		Text = "建议进行底层逻辑检查。",
	},
	[613412] = {
		Text = "今天过得如何，粉丝一号？",
	},
	[613413] = {
		Text = "请告诉我更多。",
	},
	[613414] = {
		Text = "触碰，可能毁损零件，请适可而止",
	},
	[613415] = {
		Text = "这样算保养吗…无法理解…",
	},
	[613416] = {
		Text = "再摸下去会引发公关危机的，粉丝一​​号。",
	},
	[613417] = {
		Text = "系统更新完成……各项机能提升确认。",
	},
	[613418] = {
		Text = "强化程序正常执行……目前状态良好。",
	},
	[613419] = {
		Text = "高阶模式解锁，输出与稳定性皆已提升至新阶段。",
	},
	[613488] = {
		Text = "获得语音01",
	},
	[613489] = {
		Text = "日常语音01",
	},
	[613490] = {
		Text = "日常语音02",
	},
	[613491] = {
		Text = "日常语音03",
	},
	[613492] = {
		Text = "日常语音04",
	},
	[613493] = {
		Text = "日常语音05",
	},
	[613494] = {
		Text = "日常语音06",
	},
	[613495] = {
		Text = "日常语音07",
	},
	[613496] = {
		Text = "日常语音08",
	},
	[613497] = {
		Text = "日常语音09",
	},
	[613498] = {
		Text = "日常语音10",
	},
	[613499] = {
		Text = "触摸语音01",
	},
	[613500] = {
		Text = "触摸语音02",
	},
	[613501] = {
		Text = "触摸语音03",
	},
	[613502] = {
		Text = "升级语音01",
	},
	[613503] = {
		Text = "升级语音02",
	},
	[613504] = {
		Text = "升级语音03",
	},
	[613505] = {
		Text = "获得语音01",
	},
	[613506] = {
		Text = "日常语音01",
	},
	[613507] = {
		Text = "日常语音02",
	},
	[613508] = {
		Text = "日常语音03",
	},
	[613509] = {
		Text = "日常语音04",
	},
	[613510] = {
		Text = "日常语音05",
	},
	[613511] = {
		Text = "日常语音06",
	},
	[613512] = {
		Text = "日常语音07",
	},
	[613513] = {
		Text = "日常语音08",
	},
	[613514] = {
		Text = "日常语音09",
	},
	[613515] = {
		Text = "日常语音10",
	},
	[613516] = {
		Text = "触摸语音01",
	},
	[613517] = {
		Text = "触摸语音02",
	},
	[613518] = {
		Text = "触摸语音03",
	},
	[613519] = {
		Text = "升级语音01",
	},
	[613520] = {
		Text = "升级语音02",
	},
	[613521] = {
		Text = "升级语音03",
	},
	[613522] = {
		Text = "这种简单的小事也需要我来吗？",
	},
	[613523] = {
		Text = "哼！",
	},
	[613524] = {
		Text = "还不错。",
	},
	[613525] = {
		Text = "别开玩笑了！",
	},
	[613526] = {
		Text = "哼哼～！",
	},
	[613527] = {
		Text = "给我听好了！笨蛋！",
	},
	[613528] = {
		Text = "唉......",
	},
	[613531] = {
		Text = "后辈，过来一下。",
	},
	[613532] = {
		Text = "喔～原来如此～",
	},
	[613533] = {
		Text = "趁我不注意在乱摸什么呀！",
	},
	[613534] = {
		Text = "唔…我可没有说要你停下来！",
	},
	[613535] = {
		Text = "再乱来我可要教训你了！",
	},
	[613536] = {
		Text = "糖果与鞭子都要适度，成长也是一样。",
	},
	[613537] = {
		Text = "唔……这种状态提升，倒是挺让人满意的。",
	},
	[613538] = {
		Text = "果然我的管理方针是正确的，效果显著呢～",
	},
	[613540] = {
		Text = "呼喔喔～",
	},
	[613542] = {
		Text = "感觉不太好耶？",
	},
	[613543] = {
		Text = "嘿嘿～",
	},
	[613546] = {
		Text = "姆......",
	},
	[613547] = {
		Text = "咦？",
	},
	[613549] = {
		Text = "什么什么！ ？我要看！",
	},
	[613550] = {
		Text = "嗯？这样摸很有趣吗？嘿嘿…",
	},
	[613551] = {
		Text = "不会痛喔？不再用力一点吗？",
	},
	[613552] = {
		Text = "轮到我摸你了吧！嘿呀！",
	},
	[613553] = {
		Text = "喔喔！勇者秋比升级拉！",
	},
	[613554] = {
		Text = "哇啊～闪闪发光！",
	},
	[613555] = {
		Text = "轮到我大显身手了喔～接下来可别被我吓到呀！",
	},
	[613556] = {
		Text = "有何吩咐？我的君主。",
	},
	[613559] = {
		Text = "请再重新考虑一次",
	},
	[613561] = {
		Text = "拔剑吧！",
	},
	[613562] = {
		Text = "......请原谅我",
	},
	[613564] = {
		Text = "感觉不太对劲......",
	},
	[613565] = {
		Text = "君主大人，早上好。",
	},
	[613566] = {
		Text = "失礼了，我可以和您一起看吗？",
	},
	[613567] = {
		Text = "谢谢您的疼爱，主君。",
	},
	[613569] = {
		Text = "有种…无法言喻的感觉塞在胸口…",
	},
	[613570] = {
		Text = "谢谢您的栽培，我会成为您更可靠的利刃。",
	},
	[613571] = {
		Text = "若能让您满意，这份成长便有了意义。",
	},
	[613572] = {
		Text = "请见证吧，我会将无数的胜利献给您。",
	},
	[613624] = {
		Text = "获得语音01",
	},
	[613625] = {
		Text = "日常语音01",
	},
	[613626] = {
		Text = "日常语音02",
	},
	[613627] = {
		Text = "日常语音03",
	},
	[613628] = {
		Text = "日常语音04",
	},
	[613629] = {
		Text = "日常语音05",
	},
	[613630] = {
		Text = "日常语音06",
	},
	[613631] = {
		Text = "日常语音07",
	},
	[613632] = {
		Text = "日常语音08",
	},
	[613633] = {
		Text = "日常语音09",
	},
	[613634] = {
		Text = "日常语音10",
	},
	[613635] = {
		Text = "触摸语音01",
	},
	[613636] = {
		Text = "触摸语音02",
	},
	[613637] = {
		Text = "触摸语音03",
	},
	[613638] = {
		Text = "升级语音01",
	},
	[613639] = {
		Text = "升级语音02",
	},
	[613640] = {
		Text = "升级语音03",
	},
}
return cn_textindexquery
