local cn_talentquery = {
	[11] = {
		Name = "拘束调教训练",
	},
	[21] = {
		Name = "分身多人调教",
	},
	[22] = {
		Name = "送礼攻势调教",
	},
	[31] = {
		Name = "连续高潮调教",
	},
	[32] = {
		Name = "站立侧位调教",
	},
	[33] = {
		Name = "强烈追求攻势",
	},
	[41] = {
		Name = "触手调教",
	},
	[51] = {
		Name = "野外露出调教",
	},
	[52] = {
		Name = "深情相拥攻势",
	},
	[61] = {
		Name = "侍奉调教",
	},
	[62] = {
		Name = "感度提升调教",
	},
	[63] = {
		Name = "跳蛋辅助调教",
	},
	[71] = {
		Name = "催眠调教",
	},
	[72] = {
		Name = "态度反差调教",
	},
	[81] = {
		Name = "SM模拟调教",
	},
	[91] = {
		Name = "正常位调教",
	},
	[92] = {
		Name = "自慰指示调教",
	},
	[93] = {
		Name = "认知扭曲调教",
	},
	[101] = {
		Name = "发情黏液",
	},
	[102] = {
		Name = "安抚策略",
	},
	[103] = {
		Name = "壁咚攻势",
	},
	[111] = {
		Name = "骚扰调教",
	},
	[112] = {
		Name = "纯爱相吻攻势",
	},
	[113] = {
		Name = "按摩棒辅助调教",
	},
	[121] = {
		Name = "背后位调教",
	},
	[122] = {
		Name = "浴室侍奉调教",
	},
	[123] = {
		Name = "抛开羞耻心计画",
	},
	[131] = {
		Name = "心灵侵蚀",
	},
	[141] = {
		Name = "放置玩法训练",
	},
	[142] = {
		Name = "威胁调教",
	},
	[151] = {
		Name = "骑乘位调教",
	},
	[152] = {
		Name = "淫纹刻印调教",
	},
	[153] = {
		Name = "堕落调教",
	},
	[161] = {
		Name = "视觉夺取调教",
	},
	[171] = {
		Name = "面对坐位调教",
	},
	[172] = {
		Name = "催情媚药调教",
	},
	[173] = {
		Name = "舞娘技能调教",
	},
}
return cn_talentquery
